{"page":84,"results":[{"adult":false,"backdrop_path":"\/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","genre_ids":[28,18,53],"id":2502,"original_language":"en","original_title":"The Bourne Supremacy","overview":"Depuis deux ans, l’ex‐agent \/ tueur à gages de la CIA Jason Bourne et sa compagne Marie ont réussi à tromper leurs poursuivants au prix d’une vigilance sans faille. Ce paisible village de Goa aurait dû être leur dernier refuge. Vain espoir. Deux ans plus tôt, Jason avait juré de se venger de quiconque le relancerait. Il tiendra parole.","popularity":18.577000000000001733724275254644453525543212890625,"poster_path":"\/nFVQqnlBQq0UGZESobzgT6ipy7B.jpg","release_date":"2004-07-23","title":"La Mort dans la peau","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":7590},{"adult":false,"backdrop_path":"\/qQGHkmLWPcMGkKws78pFh14SzUo.jpg","genre_ids":[18,36,10749],"id":8095,"original_language":"en","original_title":"Cleopatra","overview":"En 48 avant J.-C., Jules César, consul de Rome, poursuit Pompée jusqu'en Égypte où le jeune souverain, Ptolémée, fait exécuter le fugitif. Écartée du trône d'Égypte par son frère, Cléopâtre demande l'aide de César pour rétablir son pouvoir. Celui-ci accepte, succombe à ses charmes et lui donne un fils, Césarion. Deux ans plus tard, la sulfureuse jeune femme débarque à Rome en grande pompe. Sa joie de retrouver son mari est de bien courte durée, puisque César est victime d'une cabale montée par ses plus proches collaborateurs. C'est au tour de Marc Antoine de tomber amoureux fou de Cléopâtre.","popularity":18.550999999999998379962562466971576213836669921875,"poster_path":"\/hW31E0l3l8uzCu8REOI4o4yOC1F.jpg","release_date":"1963-06-12","title":"Cléopâtre","video":false,"vote_average":7,"vote_count":758},{"adult":false,"backdrop_path":"\/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","genre_ids":[16,35,10751],"id":7443,"original_language":"en","original_title":"Chicken Run","overview":"À la ferme des Tweedy, les poules qui ne pondent pas pour le breakfast savent qu’elles risquent de finir au menu du dîner. Il leur faut prendre leurs pattes à leur cou au plus vite.","popularity":18.542000000000001591615728102624416351318359375,"poster_path":"\/52ILcyaRoMegsAHlMSyHcw0B2XQ.jpg","release_date":"2000-06-23","title":"Chicken Run","video":false,"vote_average":6.82599999999999962341235004714690148830413818359375,"vote_count":5092},{"adult":false,"backdrop_path":"\/e7jIX02GiSwsgkU5lMpeKjwq2Zc.jpg","genre_ids":[14,28],"id":9480,"original_language":"en","original_title":"Daredevil","overview":"Avocat le jour, super-héros la nuit, Matt Murdoch possède une ouïe, un odorat, une force et une agilité incroyablement développés. Bien qu'il soit aveugle, son sens radar lui permet de se diriger et d'éviter le moindre obstacle. Inlassablement, cet être torturé arpente les rues de New York à la poursuite de criminels en tout genre qu'il ne peut punir au tribunal. Daredevil aura à affronter Kingpin, alias Le Caïd, qui dirige d'une main de fer la mafia new-yorkaise, ainsi que son homme de main Bullseye, alias Le Tireur.","popularity":18.5330000000000012505552149377763271331787109375,"poster_path":"\/kupZzKFhFApvNjtBVB7JlQ6MjeI.jpg","release_date":"2003-02-14","title":"Daredevil","video":false,"vote_average":5.2690000000000001278976924368180334568023681640625,"vote_count":5123},{"adult":false,"backdrop_path":"\/eDY7eBe5EE2djDGwdTPhfH9ZcdG.jpg","genre_ids":[35],"id":10634,"original_language":"en","original_title":"Friday","overview":"Craig Jones et Smokey sont deux fainéants vivant à Los Angeles. Smokey réussi à convaincre Craig de fumer pour la première fois lors d'un vendredi. Mais un dealer de drogue leur réclame 200 dollars de ce qu'ils ont fumé. Ils doivent payer leur dette vendredi soir, à tout prix...","popularity":18.522999999999999687361196265555918216705322265625,"poster_path":"\/2lReF53F8trkC68piGSfk0JVwWU.jpg","release_date":"1995-04-26","title":"Friday","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1843},{"adult":false,"backdrop_path":"\/4kui3QA55M2ZOmBgoRlrYj5MSlK.jpg","genre_ids":[35],"id":274167,"original_language":"en","original_title":"Daddy's Home","overview":"Jouer le rôle de beau-père est parfois difficile pour Brad qui aime les enfants de son amoureuse comme ses propres enfants, mais qui se fait sans cesse rejeter par eux. Alors que la situation s'améliore un peu, c'est ce moment que choisit Dusty, le père biologique, pour revenir dans le tableau. Même s'il l'invite à passer quelques jours à la maison, Brad se sent en compétition avec Dusty, qui le lui rend bien. La jalousie s'installe rapidement entre les deux hommes qui multiplient les coups bas afin de se faire appeler papa...","popularity":18.51599999999999823785401531495153903961181640625,"poster_path":"\/3bA6luRPMkce97Gs1Aoo3IIQrml.jpg","release_date":"2015-12-25","title":"Very Bad Dads","video":false,"vote_average":6.28099999999999969446662362315692007541656494140625,"vote_count":3226},{"adult":false,"backdrop_path":"\/1MYBUWs7h2wh31wp67w90892O4.jpg","genre_ids":[18,80,28],"id":15070,"original_language":"en","original_title":"Undisputed","overview":"George Chambers, surnommé « Iceman », champion du monde de boxe dans la catégorie poids lourds, est accusé d'un viol qu'il nie vigoureusement avoir commis. Il n'accepte pas le fait de ne pouvoir préserver son statut de champion invaincu, au moment même où sa carrière de boxeur professionnel est à son sommet. Dans un pénitencier où il va bientôt être transféré, Monroe Hutchen, boxeur dans la catégorie mi-lourds, purge une peine de prison à vie pour un crime passionnel. Ce dernier se demande s'il serait capable de faire carrière dans cette discipline sportive et de rencontrer « Iceman » au cours d'un combat...","popularity":18.51599999999999823785401531495153903961181640625,"poster_path":"\/8FRXNcG9oWfekqhyoumPkmNI4tT.jpg","release_date":"2002-07-17","title":"Un seul deviendra invincible","video":false,"vote_average":6.5,"vote_count":741},{"adult":false,"backdrop_path":"\/w53FK3MoMLavk1sxErUiGMnLpf2.jpg","genre_ids":[28,18,878],"id":8656,"original_language":"en","original_title":"Deep Impact","overview":"Leo Biderman, quatorze ans, s'inscrit au club d'astronomie de son lycée. Il prend une photo du ciel étoilé à travers son télescope et découvre une comète qui se dirige vers la Terre. Prévenu, le Président des États-Unis fait appel à un ancien astronaute, Spurgeon Tanner, qui est chargé de diriger une mission internationale à bord du vaisseau expérimental \"Messiah\". Ils doivent se poser sur la comète et tenter, par des charges nucléaires, de la dévier de sa trajectoire. Sur Terre, le cataclysme imminent suscite les réactions les plus extrêmes.","popularity":18.513999999999999346300683100707828998565673828125,"poster_path":"\/ivEUJ13pEFhH4hBpfJqKmB9BPhC.jpg","release_date":"1998-05-08","title":"Deep Impact","video":false,"vote_average":6.224000000000000198951966012828052043914794921875,"vote_count":3016},{"adult":false,"backdrop_path":"\/cslS1Er64IP0t5VKCqQh435NeFd.jpg","genre_ids":[16,35,10751],"id":22794,"original_language":"en","original_title":"Cloudy with a Chance of Meatballs","overview":"Flint Lockwood est inventeur. Jusqu’ici, toutes ses inventions bizarres, depuis les chaussures que l’on se pulvérise sur les pieds jusqu’au traducteur de pensées pour singe, ont été des échecs spectaculaires qui ont causé d’innombrables problèmes à sa petite ville, Swallow en Château. Cette fois, Flint est bien décidé à inventer quelque chose qui rendra les gens heureux. Pourtant, lorsque sa nouvelle création, la machine à transformer l’eau en nourriture, détruit la grand‐place avant de disparaître dans les nuages, il pense que sa carrière d’inventeur est définitivement fichue. Jusqu’à ce que l’incroyable se produise : il se met à pleuvoir des cheeseburgers ! Sa machine marche ! Les averses de nourriture connaissent un succès instantané, et Flint se fait vite une nouvelle amie : Sam Sparks, la présentatrice météo qui arrive à Swallow en Château pour couvrir ce qu’elle appelle « le plus formidable phénomène météo de l’histoire »…","popularity":18.501000000000001222133505507372319698333740234375,"poster_path":"\/ttah02gPctSZKTKD2u6Buvb4FEF.jpg","release_date":"2009-09-17","title":"Tempête de boulettes géantes","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":6028},{"adult":false,"backdrop_path":"\/5AhpUb8CAP0jZ4Wrn7AsRUYjZxB.jpg","genre_ids":[28,35,878],"id":41154,"original_language":"en","original_title":"Men in Black 3","overview":"En 15 ans de carrière chez les Men In Black, l’agent J a vu beaucoup de phénomènes inexplicables… Mais rien, pas même le plus étrange des aliens, ne le laisse aussi perplexe que son partenaire, le sarcastique K. Lorsque la vie de K et le destin de la Terre sont menacés, l’agent J décide de remonter le temps pour remettre les choses en ordre. Il va alors découvrir qu’il existe certains secrets de l’univers que K ne lui a jamais révélés. Il est cette fois obligé de faire équipe avec l’agent K, plus jeune, pour sauver la vie de son partenaire, l’agence, et l’avenir même de l’humanité…","popularity":18.4969999999999998863131622783839702606201171875,"poster_path":"\/gCFDozeckKAWsaGWL5f190gZRnq.jpg","release_date":"2012-05-23","title":"Men in Black III","video":false,"vote_average":6.522999999999999687361196265555918216705322265625,"vote_count":10384},{"adult":false,"backdrop_path":"\/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","genre_ids":[12,35,878],"id":39513,"original_language":"en","original_title":"Paul","overview":"Depuis 60 ans, Paul, un extraterrestre, vit sur terre et collabore avec le gouvernement américain. Il se cache à l'abri des regards dans une base militaire ultra secrète... Paul est à l'origine de tout ce qu’on a pu imaginer sur les extraterrestres, du merchandising aux scénarios de Rencontres du troisième type , E.T. ou encore X Files. Hélas pour lui, maintenant que le gouvernement américain lui a soutiré toutes les informations intéressantes sur la vie extraterrestre, il décide de se débarrasser de lui. Paul réussit alors à s'échapper et tombe nez à nez avec deux adolescents attardés fans de science-fiction qui sillonnent les États-Unis en camping car. Paul les convainc de l'emmener avec eux et de l'aider à quitter la terre. La tâche s’avère d'autant plus difficile pour nos deux \"héros du dimanche\" qu'ils sont poursuivis par un flic implacable assisté de deux pieds nickelés du FBI...","popularity":18.4969999999999998863131622783839702606201171875,"poster_path":"\/6qxs86L3vFdYPlXXvml5RNzyMM2.jpg","release_date":"2011-02-14","title":"Paul","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":5823},{"adult":false,"backdrop_path":"\/K8dDF9Pxoqg1UECpR5gHYcXa0Q.jpg","genre_ids":[53],"id":72784,"original_language":"en","original_title":"The Loft","overview":"Cinq colocataires commencent à douter l'un de l'autre lorsque le corps d'une femme est trouvé dans leur appartement.","popularity":18.493999999999999772626324556767940521240234375,"poster_path":"\/eltHpip7QKfdKG98GFaYJc5lmWn.jpg","release_date":"2014-10-14","title":"Vertiges","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":1459},{"adult":false,"backdrop_path":"\/fsuA3wUYixjLeE97CyyPGdPoQF3.jpg","genre_ids":[27],"id":242512,"original_language":"en","original_title":"Ouija","overview":"Alors que Debbie meurt mystérieusement dans sa maison, cinq amis utilisent la planchette ouija pour la contacter. Seulement, ce n'est pas le bon esprit qu'ils contactent et ils seront tous confrontés à des événements terrifiants.","popularity":18.48799999999999954525264911353588104248046875,"poster_path":"\/gwjHlGjK2xXKpjd65BWyAMwzTWC.jpg","release_date":"2014-10-24","title":"Ouija","video":false,"vote_average":5.14299999999999979394260662957094609737396240234375,"vote_count":2664},{"adult":false,"backdrop_path":"\/77GGKq6Ixq6ZiqBM6XcPZgQmiN2.jpg","genre_ids":[28,12,18],"id":579974,"original_language":"te","original_title":"రౌద్రం రణం రుధిరం","overview":"À l'époque coloniale, en Inde, les anglais enlèvent une jeune fille d'une communauté tribale. Mais ce qu'ils ignorent, c'est que cette tribu a un protecteur : Bheem. Peut-être que soleil ne se couche jamais sur l'empire britannique. Mais la force est du coté des justes.","popularity":18.486999999999998323119143606163561344146728515625,"poster_path":"\/sxI1qKDHZRAi2LPmJUPhQ2x1u07.jpg","release_date":"2022-03-24","title":"Roudram Ranam Rudhiram (RRR)","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":1350},{"adult":false,"backdrop_path":"\/cIztAxDn3H8JylRaJwiHHpkGe53.jpg","genre_ids":[10751,35,16],"id":1239146,"original_language":"en","original_title":"Woody Woodpecker Goes to Camp","overview":"Chassé de la forêt, Woody pense avoir trouvé un foyer pour toujours au camp Wouhou… jusqu'à ce qu'un inspecteur menace de fermer le lieu !","popularity":18.474000000000000198951966012828052043914794921875,"poster_path":"\/eWGd2HnIHbK74u9W5KT3GXskidi.jpg","release_date":"2024-04-12","title":"Woody Woodpecker : Alerte en colo","video":false,"vote_average":6.5,"vote_count":166},{"adult":false,"backdrop_path":"\/8ybdSPM1AutUK48gmMPOfu8TcyB.jpg","genre_ids":[18,28,878],"id":518896,"original_language":"zh","original_title":"明日戰記","overview":"En 2055, une météorite, qui porte une vie extraterrestre à croissance rapide appelée \"Pandora\", s’écrase sur une Terre stérile ravagée par la pollution et le réchauffement de la planète. \"Pandora\" purifie la planète mais tue tout sur son passage. Pour protéger les citoyens de leur ville, l'armée fortement blindée de Hong Kong, armée de la carte génétique de la plante, tente mais ne réussit pas à détruire \"Pandora\" et découvre un complot...","popularity":18.474000000000000198951966012828052043914794921875,"poster_path":"\/clHcc3eKQ1G8viynMQgfF5btLuW.jpg","release_date":"2022-08-05","title":"Warriors of Future","video":false,"vote_average":7,"vote_count":422},{"adult":false,"backdrop_path":"\/8qLen3NLCVSu1I9aqGWbTUIoBLQ.jpg","genre_ids":[35],"id":2123,"original_language":"en","original_title":"Me, Myself & Irene","overview":"Charlie Baileygates est un policier souffrant de troubles de la personnalité. Après avoir suivi un traitement médical, il se voit confier la mission d'escorter Irène Waters dans un autre État, où elle est recherchée pour une grave violation au code de la route. Mais Charlie entame ce voyage en oubliant ses médicaments, permettant par là même à son alter ego dérangé, Hank, de refaire surface. Et lorsque les deux personnalités commencent à se disputer l'amour de leur belle prisonnière, Irène se rend compte qu'elle est finalement attirée... par les deux.","popularity":18.458999999999999630517777404747903347015380859375,"poster_path":"\/t5CjP8vQyXQCT4lt2x0qEcDl9Da.jpg","release_date":"2000-06-22","title":"Fous d'Irène","video":false,"vote_average":6.592999999999999971578290569595992565155029296875,"vote_count":3917},{"adult":false,"backdrop_path":"\/ksZTspehDCC4PCZN8ci31pFT6yp.jpg","genre_ids":[28,36,18,10752],"id":660360,"original_language":"ko","original_title":"노량: 죽음의 바다","overview":"En 1598, la guerre d'Imjin, qui a duré sept ans, touche à sa fin et les envahisseurs japonais tentent une dernière offensive sur Joseon. L'amiral Yi Sun-shin prend la tête d'une armada marine avec la Chine des Ming, dans le but d'en finir avec l'impérialisme japonais. Les forces en présence s'affrontent dans le détroit de Noryang, là où la mer est la plus meurtrière et où l'amiral Yi livre son ultime bataille.","popularity":18.4549999999999982946974341757595539093017578125,"poster_path":"\/tuU1emOPvBiOkhSYPcWAfwalIHC.jpg","release_date":"2023-12-20","title":"Noryang : L'Affrontement final","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":141},{"adult":false,"backdrop_path":"\/39XzlXJRGMdHGGtHJ3VlCRfRRin.jpg","genre_ids":[28,53],"id":204082,"original_language":"en","original_title":"Homefront","overview":"Un agent de la DEA se retire dans un endroit calme, où les drogues et la violence sont rares. Mais quand sa famille est menacée, il doit replonger dans l'action pour sauver les siens en même temps que sa ville.","popularity":18.452999999999999403144101961515843868255615234375,"poster_path":"\/8ikZZjUENLBY2vR3UlecNVrWVoY.jpg","release_date":"2013-11-12","title":"Homefront","video":false,"vote_average":6.94099999999999983657517077517695724964141845703125,"vote_count":3539},{"adult":false,"backdrop_path":"\/8NQ4zGpSAx7vljVcHNmv2ypdluM.jpg","genre_ids":[10749,18,35],"id":11013,"original_language":"en","original_title":"Secretary","overview":"Lee Holloway n'a pas vraiment tous les atouts de son côté lorsqu'elle vient solliciter un emploi de secrétaire auprès de l'avocat E. Edward Grey. Premièrement, il n'y a que très peu de temps qu'elle a quitté l'hôpital psychiatrique où elle avait été internée. Deuxièmement, après seulement une journée passée au sein d'une famille étriquée et étouffante, elle a de nouveau succombé à son penchant pour l'auto-mutilation. Bien qu'elle n'ait jamais tenu d'emploi de toute son existence, Lee est tout de même embauchée par Mr Grey. Au début, son travail est banal. Mais bientôt, entre taper à la machine, faire le café et classer les dossiers, une étrange relation se noue entre Lee et Mr Grey. Cette liaison est découverte par la famille de Lee et par Peter, son épisodique petit ami...","popularity":18.452000000000001733724275254644453525543212890625,"poster_path":"\/wmw6kTfJRN72G3XCg0mczNcnbkB.jpg","release_date":"2002-09-20","title":"La Secrétaire","video":false,"vote_average":6.7690000000000001278976924368180334568023681640625,"vote_count":1660}],"total_pages":1224,"total_results":24476}