{"adult":false,"backdrop_path":"\/4Mt7WHox67uJ1yErwTBFcV8KWgG.jpg","created_by":[],"episode_run_time":[24],"first_air_date":"1999-10-20","genres":[{"id":10759,"name":"Action & Adventure"},{"id":35,"name":"Comédie"},{"id":16,"name":"Animation"}],"homepage":"http:\/\/www.toei-anim.co.jp\/tv\/onep","id":37854,"in_production":true,"languages":["ja"],"last_air_date":"2024-10-13","last_episode_to_air":{"id":5601602,"name":"La dernière leçon. L'Impact en héritage !","overview":"Avalo Pizarro, qui s'est mélangé à l'île des pirates, lève sa main géante en vue d'écraser le bâtiment de la Marine, et avec lui, les nombreux soldats et civils à son bord. Garp, blessé, donne des ordres à Kobby, Hermep et au prince Gles, avant de donner un coup de poing ravageur afin de sauver le bateau.","vote_average":10,"vote_count":4,"air_date":"2024-10-13","episode_number":1122,"episode_type":"mid_season","production_code":"","runtime":24,"season_number":22,"show_id":37854,"still_path":"\/sSeTlMDsf9M1o8Dql1S8F1nM6L4.jpg"},"name":"One Piece","next_episode_to_air":{"id":5852518,"name":"Épisode 1123","overview":"","vote_average":0,"vote_count":0,"air_date":"2025-04-06","episode_number":1123,"episode_type":"standard","production_code":"","runtime":null,"season_number":22,"show_id":37854,"still_path":null},"networks":[{"id":1,"logo_path":"\/4x4GsmRmSLLL0RVNKsoqAVH43tz.png","name":"Fuji TV","origin_country":"JP"}],"number_of_episodes":1123,"number_of_seasons":22,"origin_country":["JP"],"original_language":"ja","original_name":"ワンピース","overview":"Il fut un temps où Gold Roger était le plus grand de tous les pirates, le \"Roi des Pirates\" était son surnom. A sa mort, son trésor d'une valeur inestimable connu sous le nom de \"One Piece\" fut caché quelque part sur \"Grand Line\". De nombreux pirates sont partis à la recherche de ce trésor mais tous sont morts avant même de l'atteindre. Monkey D. Luffy rêve de retrouver ce trésor légendaire et de devenir le nouveau \"Roi des Pirates\". Après avoir mangé un fruit du démon, il possède un pouvoir lui permettant de réaliser son rêve. Il lui faut maintenant trouver un équipage pour partir à l'aventure !","popularity":112.105999999999994543031789362430572509765625,"poster_path":"\/hJROe7IgKAJPji2K5IBPEnL4yQi.jpg","production_companies":[{"id":5542,"logo_path":"\/ayE4LIqoAWotavo7xdvYngwqGML.png","name":"Toei Animation","origin_country":"JP"},{"id":3341,"logo_path":"\/dTG5dXE1kU2mpmL9BNnraffckLU.png","name":"Fuji Television Network","origin_country":"JP"},{"id":130799,"logo_path":"\/c0ZNxPAnQoVDOUKXLmwiXhwpPCD.png","name":"Avex Trax","origin_country":"JP"},{"id":2918,"logo_path":"\/gyEWUBWwqrm3H5T2hkERD9LxpOq.png","name":"Shueisha","origin_country":"JP"},{"id":4720,"logo_path":"\/7wQgZTA4FCkFMDedBYVZiVE87c7.png","name":"Asatsu-DK","origin_country":"JP"}],"production_countries":[{"iso_3166_1":"JP","name":"Japan"}],"seasons":[{"air_date":"1999-12-22","episode_count":33,"id":49191,"name":"Épisodes spéciaux","overview":"Épisodes spéciaux","poster_path":"\/zdJSsFOkGFRSJSGA0HDUGVpmMvi.jpg","season_number":0,"vote_average":0},{"air_date":"1999-10-20","episode_count":61,"id":49188,"name":"Arc East Blue","overview":"Influencé par Shanks, Luffy commence son voyage pour devenir le Roi Pirate. Au début de son voyage, il rencontre un garçon nommé Koby, qui veut devenir un Marine. Ils atteignent Shells Town, où ils rencontrent le capitaine de marine corrompu Axe-Hand Morgan, son fils Helmeppo et le chasseur de pirates Roronoa Zoro.","poster_path":"\/7lTeBYGgRakdr5APP7ABuytGhdk.jpg","season_number":1,"vote_average":8.4000000000000003552713678800500929355621337890625},{"air_date":null,"episode_count":16,"id":49189,"name":"Arc Reverse Mountain \/ Whisky Peak \/ Little Garden","overview":"Menés par les mystérieux M. 9 et Mme Mercredi, les Chapeaux de paille se rendent à Whisky Peak, où les habitants organisent immédiatement une fête pour célébrer leur arrivée. Mais il y a plus dans cette ville qu'il n'y paraît...","poster_path":"\/hCCZavAGL5ynZLBZJ7MgXdLI33F.jpg","season_number":2,"vote_average":8.300000000000000710542735760100185871124267578125},{"air_date":null,"episode_count":14,"id":49190,"name":"Arc Île de Drum","overview":"Lorsque Nami contracte une maladie mortelle, l'équipage est obligé de s'arrêter sur l'île de Drum, un pays sans roi qui tente d'établir un nouveau gouvernement. En raison des actions du précédent roi, Wapol, il ne reste qu'un seul médecin, une \"sorcière\" nommée Kureha qui vit au sommet d'une montagne. Luffy et Sanji doivent atteindre le sommet, mais le roi exilé Wapol revient pour reconquérir son pays.","poster_path":"\/eZKtBd58hutEMknYjBfO4y3nNVj.jpg","season_number":3,"vote_average":8.5999999999999996447286321199499070644378662109375},{"air_date":null,"episode_count":39,"id":49183,"name":"Arc Alabasta","overview":"Les Chapeaux de paille, avec l'assistant de Kureha et de Tony Tony Chopper, ils arrivent enfin à Arabasta, qui est au bord de la guerre civile. Vivi doit rejoindre les rebelles et leur révéler la véritable cause du conflit, mais Crocodile, chef de Baroque Works et l'un des Sept Seigneurs de la Mer, ne restera pas les bras croisés. Au final, Baroque Works, les forces marines, les pirates, les gardes royaux et l'armée rebelle s'affrontent dans une bataille qui déterminera le sort du pays lui-même.","poster_path":"\/v5VEjBSWRBqZc1pZBXoGeCxg7ho.jpg","season_number":4,"vote_average":8.699999999999999289457264239899814128875732421875},{"air_date":null,"episode_count":13,"id":49184,"name":"Arc Post-Alabasta \/ Île des chèvres \/ Île de Ruruka","overview":"L'Arc Post Arabasta comprend cinq parties indépendants centrés sur l'histoire et les objectifs de l'équipage des Pirates du Chapeau de Paille. Luffy et Robin sont les seuls à ne pas avoir d'épisode. Ils suivent l'arc Arabasta. C'est le deuxième arc de remplissage. L'Arc de l'Île de la Chèvre est le troisième arc de remplissage de l'anime One Piece.\n\nAlors qu'ils sont poursuivis par les Marines, Luffy et son équipage se perdent dans le brouillard et découvrent une île non répertoriée. Ils découvrent que l'île n'est habitée que par un vieil homme nommé Zenny et une multitude de chèvres. Ils trouvent également un navire partiellement construit au sommet de l'île. Les Pirates du Chapeau de Paille aident le vieil homme tout en se cachant des Marines menés par Moore et Minchey et en travaillant pour mettre son bateau à l'eau. L'arc de l'île de Ruluka, également appelé arc de la brume arc-en-ciel, est le quatrième arc de remplissage de l'anime One Piece.","poster_path":"\/sUScAowxWlay2WLjqROri3jQCne.jpg","season_number":5,"vote_average":8.5},{"air_date":null,"episode_count":52,"id":49185,"name":"Arc Skypiea","overview":"L'Arc de Skypiea est le treizième arc narratif de la série, et le deuxième et dernier de deux dans la Saga de Sky Island du manga et de l'anime, One Piece.","poster_path":"\/hKw8R6fqDc6Lo8ed9FjIJqNLi2e.jpg","season_number":6,"vote_average":8.5},{"air_date":null,"episode_count":33,"id":49179,"name":"Arc G-8 \/ Long Ring Long Land \/ Ocean's Dream \/ Le Retour de Foxy","overview":"L'arc G-8 est le cinquième arc de remplissage de l'anime One Piece. Il survient après la fin de la saga de l'île du ciel où, au lieu de s'échouer en pleine mer, le Going Merry est piégé dans les eaux fermées et lourdement fortifiées d'une base marine, où l'équipage doit se disperser pour survivre avant de tenter de reprendre son navire et de s'échapper. Le Long Ring Long Land Arc, également connu sous le nom de Davy Back Fight Arc ou Foxy Arc, est le quatorzième arc narratif de la série, et le premier de la Water 7 Saga du manga et de l'anime One Piece. C'est également le premier arc à être diffusé sur le bloc Toonami nouvellement révisé d'Adult Swim.\n\nIl se concentre sur un combat entre les Pirates du Chapeau de Paille et les Foxy Pirates, appelé le \"Davy Back Fight\". C'est également le lieu du combat entre l'amiral Aokiji et Monkey D. Luffy. Long Ring Long Land est la septième île que les Pirates du Chapeau de Paille rencontrent sur Grand Line.","poster_path":"\/d8Teihjiv5r7dNwKkos2L6eFdmW.jpg","season_number":7,"vote_average":8.199999999999999289457264239899814128875732421875},{"air_date":null,"episode_count":35,"id":49192,"name":"Arc Water Seven","overview":"L'Arc Water 7 est le quinzième arc narratif de la série, et le deuxième de la Saga de Water 7 de la série manga et anime, One Piece. Water 7 est la septième île que les Chapeaux de paille rencontrent sur Grand Line. Il s'agit d'une métropole aquatique qui a été construite sur une ancienne ville engloutie. Les choses semblent aller bien pour les Chapeaux de paille jusqu'à ce qu'une mystérieuse organisation appelée CP9 s'en mêle. Cet arc est connu pour son utilisation intensive de rebondissements et de changements soudains dans le scénario, ainsi que pour le conflit sérieux au sein de l'équipage du Chapeau de paille. La façon dont l'arc Water 7 doit être classé est controversée, en particulier si le voyage sur le train de la mer doit être rattaché à l'arc Water 7, à l'arc Enies Lobby, ou s'il doit être indépendant. Une autre question est de savoir si les arcs Water 7 et Enies Lobby doivent être considérés comme des arcs séparés ou non.","poster_path":"\/o77kySb0UVIXnLnWMutwOmSWSRn.jpg","season_number":8,"vote_average":8.4000000000000003552713678800500929355621337890625},{"air_date":null,"episode_count":73,"id":49180,"name":"Arc Enies Lobby","overview":"L'arc d'Enies Lobby est le seizième arc narratif de la série manga et anime One Piece, et le troisième de la Saga de Water 7.\n\nLes Chapeaux de paille, Sogeking, la famille Franky et les charpentiers de la Galley-La Company arrivent à Enies Lobby à bord de Rocket Man pour sauver Nico Robin et Franky. Mais ils se heurtent aux forces du gouvernement mondial, notamment à son organisation d'assassins mortels, le CP9. Une bataille massive s'engage entre les deux camps lorsque Luffy déclare la guerre au Gouvernement Mondial en faisant abattre son drapeau par Sogeking.\n\nEnies Lobby est la huitième île que les Pirates du Chapeau de Paille rencontrent sur Grand Line. Cet arc sert également de point d'avancement pour chacun des Chapeaux de paille, car ils deviennent presque tous plus forts d'une certaine manière. Dans cet arc, les Chapeaux de paille disent également adieu à leur navire bien-aimé, le Going Merry.","poster_path":"\/dzezbaoBUolLZOoI90Sj41Dc0ii.jpg","season_number":9,"vote_average":8.4000000000000003552713678800500929355621337890625},{"air_date":null,"episode_count":45,"id":49181,"name":"Arc Thriller Bark","overview":"L'arc Thriller Bark est le dix-huitième arc narratif de la série, et le premier et le seul de la saga Thriller Bark.\n\nLes Chapeaux de Paille, pendant leur voyage dans le Triangle Florian, arrivent sur une île\/navire hanté appelé Thriller Bark, dans lequel leurs ombres sont volées par le Seigneur de la Mer Gecko Moria et doivent se dépêcher de les récupérer avant le lever du soleil. Après avoir vaincu Moria, un autre seigneur de guerre apparaît pour aggraver la situation des Chapeaux de paille. Les Chapeaux de paille gagnent également un nouveau membre d'équipage, un squelette vivant nommé Brook qui devient leur musicien.","poster_path":"\/sL80l11Rrz9kGQ7I1z3okNvvOlM.jpg","season_number":10,"vote_average":8.300000000000000710542735760100185871124267578125},{"air_date":null,"episode_count":26,"id":49186,"name":"Arc Archipel de Sabaody","overview":"L'arc de l'archipel de Sabaody est le dix-neuvième arc narratif de la série, et le premier de la Summit War Saga de la série manga et anime One Piece. L'arc se déroule dans l'archipel du titre, et se concentre sur Luffy et son équipage entrant en conflit avec un réseau de commerce d'esclaves mortels qui vendent aux Nobles du Monde. Pendant ce temps, les onze dangereux pirates débutants connus sous le nom des Onze Supernovas arrivent, désireux de pénétrer dans le Nouveau Monde en passant par l'archipel. Cet arc marque un tournant pour les Pirates du Chapeau de Paille puisqu'ils ont tous été totalement vaincus par de puissants adversaires comme l'Amiral Kizaru, le Pacifista, Bartholomew Kuma et Sentomaru, même s'ils sont devenus plus forts de leur côté. L'archipel de Sabaody est la dixième île que les Straw Hats rencontrent sur Grand Line.","poster_path":"\/be4cpC2xWm9cyNXPTskNJmG5mbo.jpg","season_number":11,"vote_average":9},{"air_date":null,"episode_count":14,"id":49182,"name":"Arc Amazon Lily","overview":"L'arc Amazon Lily est le vingtième arc narratif de la série, et le deuxième de la saga Summit War de One Piece. Après sa défaite aux mains de Kuma dans l'archipel de Sabaody, Luffy est envoyé dans les airs et s'écrase sur Amazon Lily, une île réservée aux femmes qui exécute les mâles à vue.","poster_path":"\/uRS5isfz5EpRROkIJKTwp7do8wE.jpg","season_number":12,"vote_average":8.5999999999999996447286321199499070644378662109375},{"air_date":null,"episode_count":101,"id":49187,"name":"Arc Impel Down & Marineford","overview":"L'arc Impel Down est le vingt-et-unième arc narratif de la série, et le troisième de la saga Summit War de la série One Piece, qui fait suite à l'arc Amazon Lily.\n\nLuffy met en veilleuse la recherche de son équipage afin de sauver son frère Ace de la prison sous-marine d'Impel Down. Avec l'aide de Boa Hancock, il parvient à s'infiltrer dans l'établissement. Cependant, remplir son objectif et s'échapper de cette prison infernale pourrait être plus facile à dire qu'à faire.","poster_path":"\/868i0dpFSsez5ksOzXXA6JxrcOu.jpg","season_number":13,"vote_average":9},{"air_date":null,"episode_count":58,"id":49193,"name":"Arc Île des Hommes-Poissons","overview":"L'arc Marineford (connu sous le nom de Paramount War dans la traduction du manga Viz et de War of the Best dans le doublage et les subs de FUNimation) est le vingt-deuxième arc narratif de la série, et le quatrième de la Summit War Saga de la série One Piece, dans la continuité de l'arc Impel Down.","poster_path":"\/xHTe0qYKenP1kha7l5Dxvtb60e7.jpg","season_number":14,"vote_average":9},{"air_date":null,"episode_count":62,"id":49194,"name":"Arc Punk Hazard","overview":"L'arc de l'île de Fishman est le vingt-cinquième arc narratif. C'est le deuxième et dernier arc de la saga de l'île de Fishman de la série One Piece, qui fait suite à l'arc du retour à Sabaody.\n\nLes Pirates du Chapeau de Paille se dirigent finalement vers l'île de Fishman après une pause de deux ans. Mais de nombreuses surprises les attendent alors qu'ils se dirigent vers leur destination sous-marine et encore plus une fois qu'ils l'ont atteinte.\n\nL'île Fishman est la onzième île que les Chapeaux de paille rencontrent sur Grand Line.","poster_path":"\/eNbDZr6K3z7jnkGtHVb3JdKyd2o.jpg","season_number":15,"vote_average":9},{"air_date":null,"episode_count":50,"id":49195,"name":"Arc Dressrosa 1","overview":"L'arc Punk Hazard est le vingt-sixième arc narratif de la série et le premier de la saga Dressrosa de la série One Piece, qui fait suite à l'arc de l'île Fishman et à la saga de l'île Fishman.\n\nEn entrant dans le Nouveau Monde, les Pirates du Chapeau de Paille reçoivent immédiatement un appel de détresse d'un groupe de personnes sur une île appelée Punk Hazard, indiquant qu'ils sont attaqués par un samouraï. Sans hésiter, Luffy se rend sur l'île en flammes, avec le vice-amiral Smoker à ses trousses. Sur l'île supposée morte et vide, les Chapeaux de paille apprennent rapidement qu'ils ne sont pas seuls, rencontrant de nombreux ennemis, nouveaux et anciens, alors qu'ils explorent le but de l'île. Punk Hazard est composée d'un côté gelé et d'un côté brûlant. L'île contient également les laboratoires de recherche abandonnés du Dr Vegapunk.\n\nPunk Hazard est la première île que les Chapeaux de paille rencontrent dans le Nouveau Monde.","poster_path":"\/duXS9QP3VgnxntON1Jrv1aIGX0I.jpg","season_number":16,"vote_average":9},{"air_date":null,"episode_count":56,"id":63735,"name":"Arc Dressrosa 2","overview":"Après avoir capturé César Clown, les Chapeaux de paille et Trafalgar Law voyagent avec Kin'emon à Dressrosa ; là, dans la deuxième étape de leur plan pour détrôner Kaido des Quatre Empereurs, ils visent à faire tomber le roi de la nation, le Seigneur de la Mer Donquixote Doflamingo. Ils défient Doflamingo et découvrent une conspiration vieille de dix ans sur l'île de Dressrosa. Les actions qu'ils mènent contre le seigneur de la guerre provoquent une énorme onde de choc dans le monde entier et donnent naissance à la Grande Flotte du Chapeau de Paille.\n\nDressrosa est la deuxième île que les Chapeaux de paille rencontrent dans le Nouveau Monde, mais la troisième depuis le saut dans le temps.","poster_path":"\/j3HxJoSnwZn7bwO1Hxsty1PFnoD.jpg","season_number":17,"vote_average":9},{"air_date":"2016-07-13","episode_count":55,"id":78873,"name":"Arc Zô","overview":"L'arc Zou est le vingt-huitième arc narratif de la série et le premier arc de la saga des quatre empereurs de One Piece, qui fait suite à l'arc Dressrosa et à la saga Dressrosa.\n\nAprès avoir vaincu Doflamingo, les Chapeaux de paille, Trafalgar Law, Kin'emon et Kanjuro continuent leur route vers Zou, afin de retrouver Sanji et les autres. Mais à leur arrivée, ils découvrent que Sanji a été entraîné dans une série d'embrouilles personnelles et politiques, et que Zou a été assiégé par Jack des Pirates Bêtes. Tout cela inclut des révélations surprenantes sur l'emplacement du but ultime des Chapeaux de paille : One Piece.\n\nZou est la troisième île que les Chapeaux de paille rencontrent dans le Nouveau Monde.","poster_path":"\/3abI9T6RYjbgq8hc6u4Mi954aiB.jpg","season_number":18,"vote_average":9},{"air_date":"2017-09-05","episode_count":74,"id":91905,"name":"Arc Whole Cake Island","overview":"L'Arc de l'île de Whole Cake, également connu sous le nom de Sanji Retrieval Arc et Tea Party From Hell Arc,\n\nLuffy, Nami, Tony Tony Chopper, Brook, Pekoms, Pedro et Carrot se rendent sur l'île Whole Cake, où réside Big Mom des Quatre Empereurs. L'équipe de récupération de Sanji cherche à sauver leur coéquipier Sanji de son mariage arrangé avec Charlotte Pudding, mis en place pour finaliser une alliance politique entre la famille Charlotte et la famille Vinsmoke. Cependant, au milieu de leur opération, ils sont impliqués dans un complot visant à faire tomber Big Mom elle-même.\n\nAprès que les actions des Pirates du Chapeau de Paille contre les Pirates de la Grande Maman aient été révélées au monde, la royauté du monde entier se rassemble pour le Levely. Pendant ce temps, l'armée révolutionnaire prépare son prochain coup.","poster_path":"\/1giy6Q5EhodSV04oxiiM3L8Rvy0.jpg","season_number":19,"vote_average":8.9000000000000003552713678800500929355621337890625},{"air_date":"2019-04-01","episode_count":14,"id":121027,"name":"Arc Rêverie","overview":"L'arc Levely est le trentième arc narratif de la série et le troisième de la saga des quatre empereurs de One Piece, qui fait suite à l'arc de l'île de Whole Cake.\n\nAprès que les actions des Pirates du Chapeau de Paille contre les Pirates de la Grande Maman aient été révélées au monde, la royauté du monde entier se rassemble pour le Levely. Pendant ce temps, l'armée révolutionnaire prépare son prochain coup.","poster_path":"\/k9ts5MlOa5nLtrBZiwfp5LoJahh.jpg","season_number":20,"vote_average":8.5999999999999996447286321199499070644378662109375},{"air_date":"2019-07-09","episode_count":197,"id":125830,"name":"Arc Pays des Wa","overview":"L'Alliance Ninja-Pirate-Mink-Samouraï met son plan en marche pour recruter les Pirates de Barbe Blanche et libérer le Pays des Wa du contrôle de Kaido et de son shogun.","poster_path":"\/4N7pdqaI0a5aT0kbCZxJ9ahI908.jpg","season_number":21,"vote_average":9},{"air_date":null,"episode_count":35,"id":364569,"name":"Arc Egghead","overview":"Chapitre de l’île Egghead","poster_path":"\/acKdAHRH4ypzQ4jnkjCDC7Ac9jH.jpg","season_number":22,"vote_average":10}],"spoken_languages":[{"english_name":"Japanese","iso_639_1":"ja","name":"日本語"}],"status":"Returning Series","tagline":"Le roi des pirates, ce sera moi !","type":"Scripted","vote_average":8.7219999999999995310417943983338773250579833984375,"vote_count":4794}