{"page":92,"results":[{"adult":false,"backdrop_path":"\/pSNwe7G9bESwlCBVurlwRs7fMZU.jpg","genre_ids":[35],"id":4257,"original_language":"en","original_title":"Scary Movie 4","overview":"Cindy Campbell est toujours terriblement blonde. Mais bourrée de bonnes intentions. Ça tombe bien, elle vient d'être engagée comme aide à domicile auprès d'une vieille grabataire qui, grâce à ses soins vigilants, risque d'être enlevée à l'affection des siens beaucoup plus vite que prévu. Pendant que le spectre d'un gamin nu comme une poêle à frire fait de son mieux pour l'épouvanter à renfort de gribouillis sanguinolents, Cindy découvre que le voisin de sa protégée est du genre liant malgré l'irruption constante de deux petits êtres qui se prétendent ses enfants. Sur ce, des tripodes géants débarquent, deux campeurs sous une tente entonnent un slow de Lionel Richie, des gens ont des problèmes de cervicales, des individus en toge rouge customisée font fuir des villageois, bref c'est la gabegie...","popularity":17.507000000000001449507180950604379177093505859375,"poster_path":"\/4Y9VAoqpMA3HkqwVCaetT0GZgBG.jpg","release_date":"2006-04-12","title":"Scary Movie 4","video":false,"vote_average":5.5,"vote_count":3298},{"adult":false,"backdrop_path":"\/pPZUYQx5PuH4xkXkFizirTd0ey1.jpg","genre_ids":[27,53],"id":11351,"original_language":"en","original_title":"Jeepers Creepers 2","overview":"Tous les 23 ans, une créature maléfique surgie des profondeurs de la Terre prend son envol et, durant 23 jours, sème la terreur et la mort. Son nom : le Creeper. Au 22ème jour de ce cycle infernal, le fermier Jack Taggart voit son jeune fils Billy se faire enlever et dévorer par le monstre. À quelques kilomètres de là, un car scolaire transportant une équipe de basket, ses entraîneurs et ses pom-pom girls, tombe mystérieusement en panne en rase campagne. La nuit approche. Le Creeper alléché fond sur ses jeunes proies. Commence alors un combat désespéré pour la survie…","popularity":17.504000000000001335820343228988349437713623046875,"poster_path":"\/69HBuUNfXKV7PghGH80fywWdSce.jpg","release_date":"2003-08-08","title":"Jeepers Creepers 2","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":1673},{"adult":false,"backdrop_path":"\/tY36rkGlREg5m9CaguckR8jZCye.jpg","genre_ids":[10752,18,28],"id":653851,"original_language":"en","original_title":"Devotion","overview":"Jonathan Majors et Glen Powell sont les vedettes de l'histoire vraie, épique et inspirante de deux pilotes de chasse d'élite de la marine américaine qui ont contribué à renverser le cours de la bataille la plus brutale de la guerre de Corée : Jesse Brown, le premier aviateur noir de l'histoire de la marine, et son collègue pilote de chasse et ami, Tom Hudner. Leurs sacrifices héroïques et leur amitié tenace ont fait d'eux les pilotes d'élite les plus célèbres de la marine.","popularity":17.501000000000001222133505507372319698333740234375,"poster_path":"\/26yQPXymbWeCLKwcmyL8dRjAzth.jpg","release_date":"2022-11-23","title":"Devotion","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":722},{"adult":false,"backdrop_path":"\/aRYfC9lg9bp9NeB3RxtNTDjjP2u.jpg","genre_ids":[28,12,878],"id":2164,"original_language":"en","original_title":"Stargate","overview":"Contacté par l'armée américaine, le jeune égyptologue de génie, Daniel Jackson, résout en 1994 l'énigme du gigantesque anneau de pierre et d'acier découvert en 1928 sur le site de la grande pyramide de Gizeh. Cette mission va le projeter à des années-lumière de la Terre chez des extra-terrestres qui ont construit les Pyramides. Un nouveau monde s'ouvre alors…","popularity":17.492000000000000881072992342524230480194091796875,"poster_path":"\/kMtQbT9H5FEzmmXPi0hF5NfbMfB.jpg","release_date":"1994-10-28","title":"Stargate : la porte des étoiles","video":false,"vote_average":7.0030000000000001136868377216160297393798828125,"vote_count":3479},{"adult":false,"backdrop_path":"\/d0maxeUyreVK7vmBINwK1biU2Z5.jpg","genre_ids":[28,878,12,35,10751],"id":88751,"original_language":"en","original_title":"Journey to the Center of the Earth","overview":"Personne ne croit plus le professeur Trevor Anderson lorsqu'il affirme être sur le point de faire une extraordinaire découverte. Ses hypothèses révolutionnaires l'ont mis au ban de la communauté scientifique. Pourtant, au cours d'une expédition en Islande, Trevor et son neveu, le jeune Sean, sous la conduite de leur guide islandaise Hannah, vont se retrouver plongés dans l'inconnu. Dans leur périple vers les profondeurs de la Terre, ils rencontreront des mondes inexplorés, des merveilles extraordinaires, des dangers mortels et des créatures fabuleuses... Une seule chose est certaine : à 6 km sous la surface, tout peut arriver.","popularity":17.486999999999998323119143606163561344146728515625,"poster_path":"\/13nazOP4XA0OFCkrkUqdc38GKGT.jpg","release_date":"2008-07-10","title":"Voyage au centre de la Terre","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":4852},{"adult":false,"backdrop_path":"\/micMmUVPwGzw6lqzy96xmCgYxNL.jpg","genre_ids":[28,35,18],"id":1010928,"original_language":"fr","original_title":"Voleuses","overview":"Lassée de la clandestinité, une voleuse professionnelle décide de se ranger... après une dernière mission de routine avec sa complice de toujours et une fougueuse nouvelle recrue.","popularity":17.4789999999999992041921359486877918243408203125,"poster_path":"\/miPSRVOdCcc59DcLoTQoKdKpvTK.jpg","release_date":"2023-11-01","title":"Voleuses","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":446},{"adult":false,"backdrop_path":"\/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","genre_ids":[10751,16,12,35,14],"id":508439,"original_language":"en","original_title":"Onward","overview":"Dans la banlieue d’un univers imaginaire, deux frères elfes se lancent dans une quête extraordinaire pour découvrir s’il reste encore un peu de magie dans le monde.","popularity":17.46399999999999863575794734060764312744140625,"poster_path":"\/bmw9CnL8itbhAW4Gq7dPpUQ73hZ.jpg","release_date":"2020-02-29","title":"En avant","video":false,"vote_average":7.67199999999999970867747833835892379283905029296875,"vote_count":6209},{"adult":false,"backdrop_path":"\/9LSsSPbP715XT9B7acIZzantPyX.jpg","genre_ids":[18],"id":73,"original_language":"en","original_title":"American History X","overview":"Derek, voulant venger la mort de son père, abattu par un dealer noir, a épousé les thèses racistes d’un groupuscule de militants d’extrême droite et s’est mis au service de son leader, brutal théoricien prônant la suprématie de la race blanche. Ces théories le mèneront à commettre un double meurtre entrainant son jeune frère, Danny, dans la spirale de la haine.","popularity":17.457999999999998408384271897375583648681640625,"poster_path":"\/yygSRdHdcIVPRNC0rDv658ZdJiD.jpg","release_date":"1998-07-01","title":"American History X","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":11726},{"adult":false,"backdrop_path":"\/1IDtzkBthvAf3baehKac0dAuufn.jpg","genre_ids":[16,10751,12],"id":11886,"original_language":"en","original_title":"Robin Hood","overview":"Le prince Jean est un affreux souverain qui maltraite ses sujets. Un seul le défie ouvertement et lui résiste. Caché dans la forêt de Sherwood, se trouve le vaillant et insaisissable Robin des Bois.","popularity":17.449999999999999289457264239899814128875732421875,"poster_path":"\/hdCknFMFyH0xO8nleMnDK8KNOYm.jpg","release_date":"1973-11-08","title":"Robin des Bois","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":4382},{"adult":false,"backdrop_path":"\/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","genre_ids":[12,14,28],"id":9543,"original_language":"en","original_title":"Prince of Persia: The Sands of Time","overview":"Un prince rebelle est contraint d'unir ses forces avec une mystérieuse princesse pour affronter ensemble les forces du mal et protéger une dague antique capable de libérer les Sables du temps, un don de dieu qui peut inverser le cours du temps et permettre à son possesseur de régner en maître absolu sur le monde.","popularity":17.449999999999999289457264239899814128875732421875,"poster_path":"\/b0ziG10atX7pJKUpj6XY7C1xSHg.jpg","release_date":"2010-05-19","title":"Prince of Persia : Les sables du temps","video":false,"vote_average":6.285000000000000142108547152020037174224853515625,"vote_count":6804},{"adult":false,"backdrop_path":"\/hwUxHPkuUleJeoick4uZsrKDXxF.jpg","genre_ids":[16,878,10751,12],"id":718789,"original_language":"en","original_title":"Lightyear","overview":"La véritable histoire du légendaire Ranger de l’espace qui, depuis, a inspiré le jouet que nous connaissons tous. Après s’être échoué avec sa commandante et son équipage sur une planète hostile située à 4,2 millions d’années-lumière de la Terre, Buzz l’Éclair tente de ramener tout ce petit monde sain et sauf à la maison. Pour cela, il peut compter sur le soutien d’un groupe de jeunes recrues ambitieuses et sur son adorable chat robot, Sox. Mais l’arrivée du terrible Zurg et de son armée de robots impitoyables ne va pas leur faciliter la tâche, d’autant que ce dernier a un plan bien précis en tête…","popularity":17.44500000000000028421709430404007434844970703125,"poster_path":"\/7Xr68P8h2V7P9rwh7Eb6wwpSTUR.jpg","release_date":"2022-06-15","title":"Buzz l'Éclair","video":false,"vote_average":6.94200000000000017053025658242404460906982421875,"vote_count":3489},{"adult":false,"backdrop_path":"\/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","genre_ids":[18,80],"id":154400,"original_language":"en","original_title":"The Drop","overview":"Bob Saginowski, barman solitaire, suit d'un regard désabusé le système de blanchiment d'argent basé sur des bars-dépôts - appelés « Drop bars » - qui sévit dans les bas-fonds de Brooklyn. Avec son cousin et employeur Marv, Bob se retrouve au centre d'un braquage qui tourne mal. Il est bientôt mêlé à une enquête qui va réveiller des drames enfouis du passé...","popularity":17.443999999999999062083588796667754650115966796875,"poster_path":"\/oLWdSeatjoPGQlljwUxzBP9W4rM.jpg","release_date":"2014-09-12","title":"Quand vient la nuit","video":false,"vote_average":6.7859999999999995878852132591418921947479248046875,"vote_count":2204},{"adult":false,"backdrop_path":"\/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","genre_ids":[18,53,28],"id":3176,"original_language":"ja","original_title":"バトル・ロワイアル","overview":"Dans un avenir proche, les élèves de la classe B de 3ème du collège Shiroiwa ont été amenés sur une île déserte par une armée mystérieuse. Un adulte surgit tout à coup devant eux : leur ancien professeur Kitano. Il leur annonce qu'ils vont participer à un jeu de massacre dont la règle consiste à s'entretuer. Seul le dernier des survivants pourra regagner son foyer. Kitano leur présente deux nouveaux élèves très inquiétants. Des coups de feu retentissent pour convaincre les incrédules. Selon la loi de réforme de l'éducation pour le nouveau siècle, ce sacrifice permettra de former des adultes sains. Abandonnés chacun à son sort avec de la nourriture et une arme, les adolescents disposent d'un délai de trois jours pour s'entretuer.","popularity":17.440000000000001278976924368180334568023681640625,"poster_path":"\/laUmjb39U6glMrOKyaco4QPeGaC.jpg","release_date":"2000-12-16","title":"Battle Royale","video":false,"vote_average":7.2889999999999997015720509807579219341278076171875,"vote_count":3457},{"adult":false,"backdrop_path":"\/eLqQ6RleEKUBbqsxQvfJK2iOuVy.jpg","genre_ids":[28,35,53],"id":457332,"original_language":"en","original_title":"Hidden Strike","overview":"Un entrepreneur spécialisé dans la sécurité a pour mission d'extraire des ouvriers d'une raffinerie qui a été attaquée. Il fait équipe avec un ancien officier de l'armée américaine lorsqu'il apprend que l'objectif des attaquants est de voler l'essence de cette raffinerie.","popularity":17.43299999999999982946974341757595539093017578125,"poster_path":"\/ebJlTme1tVPum9TJlCHUnmOmkuo.jpg","release_date":"2023-07-06","title":"Project X-Traction","video":false,"vote_average":6.9320000000000003836930773104541003704071044921875,"vote_count":991},{"adult":false,"backdrop_path":"\/tA6CbMUBoKmY9kYIgLJ4xit63Ru.jpg","genre_ids":[35,27],"id":11932,"original_language":"en","original_title":"Bride of Chucky","overview":"La poupée Chucky n'est plus qu'un infâme bout de chiffon et de plastique tout juste bon à jeter aux ordures. Mais Lee Ray, tueur en série officiellement mort depuis une dizaine d'années, habite encore sa carcasse en charpie. La pulpeuse Tiffany, créature tout entière dévolue à son culte, rêve de le ramener à la vie. Et voila qu'elle parvient à le ranimer. Mais dès son retour à la vie, Chucky se fatigue vite de son apparence de jouet, car rien ne vaut, à ses yeux, un mètre quatre-vingts de chair et d'os, un physique avantageux où coule du sang chaud, celui du beau Jesse par exemple.","popularity":17.416000000000000369482222595252096652984619140625,"poster_path":"\/h4yBkSLIRF6kKmh3wD5lIudivgq.jpg","release_date":"1998-10-15","title":"La Fiancée de Chucky","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":1947},{"adult":false,"backdrop_path":"\/sLjeApi5odpyEoCzAnbr5DycL3z.jpg","genre_ids":[12,35,14,10751,18],"id":381289,"original_language":"en","original_title":"A Dog's Purpose","overview":"Qui a dit que les animaux n'avaient pas d'âme ? Sûrement pas le petit Ethan, 8 ans, qui en 1962 s'embarque dans une aventure hors du commun en recueillant un chiot nommé Bailey. Au fil des années, Ethan noue des liens très forts avec son chien, présent à chaque étape importante de sa vie. Jusqu'au jour où, dévasté, il doit se résoudre à laisser partir Bailey, âgé et malade. Et si le départ de l'animal n'était en fait qu'un commencement ? Réincarné tour à tour en berger allemand, golden retriever ou labrador, vivant des aventures palpitantes comme chien de sauvetage ou la destinée sereine d’un petit chien de compagnie, Bailey va se découvrir, existence après existence, un but : retrouver son maître Ethan coûte que coûte…","popularity":17.413000000000000255795384873636066913604736328125,"poster_path":"\/lXd6nwFyM6BblbkOwy9cTClXumh.jpg","release_date":"2017-01-19","title":"Mes vies de chien","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":3356},{"adult":false,"backdrop_path":"\/865EZzG7fpQLBitZ0YmkBmDZY7q.jpg","genre_ids":[878,28,18,53],"id":68724,"original_language":"en","original_title":"Elysium","overview":"En 2154, il existe deux catégories de personnes : ceux très riches, qui vivent sur la parfaite station spatiale crée par les hommes appelée Elysium, et les autres, ceux qui vivent sur la Terre devenue surpeuplée et ruinée. La population de la Terre tente désespérément d'échapper aux crimes et à la pauvreté qui ne cessent de se propager. Max, un homme ordinaire pour qui rejoindre Elysium est plus que vital, est la seule personne ayant une chance de rétablir l'égalité entre ces deux mondes. Alors que sa vie ne tient plus qu'à un fil, il hésite à prendre part à cette mission des plus dangereuses - s'élever contre la Secrétaire Delacourt et ses forces armées - mais s'il réussit, il pourra sauver non seulement sa vie mais aussi celle de millions de personnes sur Terre.","popularity":17.40299999999999869260136620141565799713134765625,"poster_path":"\/hZlR7A9OUVZ7ogrPq5ukJKsxN9Y.jpg","release_date":"2013-08-07","title":"Elysium","video":false,"vote_average":6.5,"vote_count":8947},{"adult":false,"backdrop_path":"\/j3snmrxqxT60FrH1Z8i54fGnHZJ.jpg","genre_ids":[35,18,10751],"id":196867,"original_language":"en","original_title":"Annie","overview":"Annie, une orpheline, vit à New York dans une famille d'accueil tenue par une ancienne vedette de rock bourrée d'alcool et d'amertume qui malmène ses pensionnaires. Mais la fillette a tant de charme qu'elle sème la joie de vivre partout où elle passe. Un jour, elle croise Will Starcks, un candidat à la mairie, qui lui sauve la vie. Élitiste et peu diplomate, ce millionnaire accumule les bévues et n'est pas très aimé de l'électorat. Son agent décide d'utiliser le sauvetage de l'orpheline pour mousser la popularité du candidat. Une vie de rêve commence pour Annie. Elle quitte la famille d'accueil pour le luxueux loft de Will Starcks, se lie d'amitié avec Carol, l'assistante de Will, et connaît un succès fou auprès du public. Mais comment savoir si son protecteur l'aime pour elle-même?","popularity":17.3840000000000003410605131648480892181396484375,"poster_path":"\/aKAM9V0izx4VhsdyAdBvAB26UCZ.jpg","release_date":"2014-12-18","title":"Annie","video":false,"vote_average":6.22200000000000041922021409845910966396331787109375,"vote_count":1284},{"adult":false,"backdrop_path":"\/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","genre_ids":[10749,18,14],"id":994108,"original_language":"en","original_title":"All of Us Strangers","overview":"Le scénariste Adam rencontre son mystérieux voisin Harry. Alors qu'Adam et Harry se rapprochent, Adam est ramené dans sa maison d'enfance où il découvre que ses parents - décédés depuis longtemps - sont tous deux vivants et semblent avoir le même âge que le jour de leur mort, il y a plus de 30 ans.","popularity":17.370999999999998664179656771011650562286376953125,"poster_path":"\/tNM9eZorWI2meW3rxpenu6YjdtC.jpg","release_date":"2023-12-22","title":"Sans jamais nous connaître","video":false,"vote_average":7.4749999999999996447286321199499070644378662109375,"vote_count":793},{"adult":false,"backdrop_path":"\/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","genre_ids":[27,53,18],"id":405774,"original_language":"en","original_title":"Bird Box","overview":"Alors qu'une mystérieuse force décime la population mondiale, une seule chose est sûre : ceux qui ont gardé les yeux ouverts ont perdu la vie. Malgré la situation, Malorie trouve l'amour, l'espoir et un nouveau départ avant de tout voir s'envoler. Désormais, elle doit prendre la fuite avec ses deux enfants, suivre une rivière périlleuse jusqu'au seul endroit où ils peuvent encore se réfugier. Pour survivre, ils devront entreprendre ce voyage difficile les yeux bandés.","popularity":17.370999999999998664179656771011650562286376953125,"poster_path":"\/egw9RD6mm1qIcWuVcmcIhs7qkd1.jpg","release_date":"2018-12-13","title":"Bird Box","video":false,"vote_average":6.8330000000000001847411112976260483264923095703125,"vote_count":10031}],"total_pages":1224,"total_results":24476}