{"page":1,"results":[{"backdrop_path":"\/imUJOrtNf8EWameChpaRLXSaX4w.jpg","id":149871,"title":"Le Conte de la princesse Kaguya","original_title":"かぐや姫の物語","overview":"Adapté d’un conte populaire japonais \"Le coupeur de bambou\", un des textes fondateurs de la littérature japonaise, Kaguya, \"la princesse lumineuse\", est découverte dans la tige d'un bambou par des paysans. Elle devient très vite une magnifique jeune femme que les plus grands princes convoitent : ceux-ci vont devoir relever d’impossibles défis dans l’espoir d’obtenir sa main.","poster_path":"\/yBbJpLFmwdEHzeyeEstoi9mM5lX.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18,14],"popularity":10.916000000000000369482222595252096652984619140625,"release_date":"2013-11-23","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1805},{"backdrop_path":"\/1RKrqGz2TwOEPNMpTMIMnG5kLJk.jpg","id":8392,"title":"Mon voisin Totoro","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","poster_path":"\/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,10751],"popularity":32.52799999999999869260136620141565799713134765625,"release_date":"1988-04-16","video":false,"vote_average":8.0679999999999996163069226895458996295928955078125,"vote_count":8107},{"backdrop_path":"\/v46Uq29FXcl4huvu1Nh7tJ5qAjZ.jpg","id":10673,"title":"Wall Street","original_title":"Wall Street","overview":"Bud Fox est courtier dans une banque d’affaire de Wall Street. Il est ambitieux, un jeune loup aux dents longue qui ne rêve que d’avoir comme client Gordon Gekko, l’un des hommes les plus puissants du monde de la finance. Pour séduire Gekko, Fox lui livre des secrets fournis par son père. Dès lors Gekko le prend sous son aile et l’affranchit aux secrets de la finance de haute volée. Pour Fox, une nouvelle vie commence faite de luxe, d’argent, de filles faciles et d’appartements de grand standing. Mais aussi de corruption, de détournements, de mensonges et de trahisons. Et dans ce monde en guerre, Bud Fox pourrait perdre bien plus que son âme.","poster_path":"\/9lBJCYcNWO2KBMVBCey2Zp5eA5X.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[80,18],"popularity":11.416000000000000369482222595252096652984619140625,"release_date":"1987-12-10","video":false,"vote_average":7.166000000000000369482222595252096652984619140625,"vote_count":2081},{"backdrop_path":"\/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","id":14069,"title":"La Traversée du temps","original_title":"時をかける少女","overview":"Makoto est une jeune lycéenne comme les autres, un peu garçon manqué, pas trop intéressée par l’école et absolument pas concernée par le temps qui passe ! Jusqu’au jour où elle reçoit un don particulier : celui de pouvoir traverser le temps. Améliorer ses notes, aider des idylles naissantes, manger à répétition ses plats préférés, tout devient alors possible pour Makoto. Mais influer sur le cours des choses est un don parfois bien dangereux, surtout lorsqu’il faut apprendre à vivre sans !","poster_path":"\/pyzz8M06RTzzeSrY85opuL88QyI.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,18,878],"popularity":13.8770000000000006679101716144941747188568115234375,"release_date":"2006-07-15","video":false,"vote_average":7.7859999999999995878852132591418921947479248046875,"vote_count":2041},{"backdrop_path":"\/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","id":15283,"title":"Pompoko","original_title":"平成狸合戦ぽんぽこ","overview":"Dans les années 1960, le Japon connaît une forte croissance et les logements font défaut. De vastes programmes de construction sont lancés, destinés à transformer les campagnes en villes nouvelles, en particulier la haute vallée de la Tama, à l'ouest de Tokyo. Dans les bois à la périphérie de Tokyo vivent les tanuki. Ce sont à la fois des animaux réels et des animaux mythiques assimilés aux kitsune. La destruction quotidienne de leur espace vital inquiète les tanuki. Ils décident de s'unir et d'enrayer la progression nuisible des travaux en se transformant en divers objets pour garder leur campagne dans laquelle ils vivent…","poster_path":"\/nAVZD6hU25569b2tngFcC3c4qj5.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,16,14],"popularity":11.618999999999999772626324556767940521240234375,"release_date":"1994-07-16","video":false,"vote_average":7.1730000000000000426325641456060111522674560546875,"vote_count":1073},{"backdrop_path":"\/nv5wwZou159v5OC61i4ElR7OqyY.jpg","id":4935,"title":"Le Château ambulant","original_title":"ハウルの動く城","overview":"La jeune Sophie, âgée de 18 ans, travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l’une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui‐ci est extrêmement séduisant, mais n’a pas beaucoup de caractère… Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans. Accablée, Sophie s’enfuit et erre dans les terres désolées. Par hasard, elle pénètre dans le Château Ambulant de Hauru et, cachant sa véritable identité, s’y fait engager comme femme de ménage. Cette « vieille dame » aussi mystérieuse que dynamique va bientôt redonner une nouvelle vie à l’ancienne demeure. Plus énergique que jamais, Sophie accomplit des miracles. Quel fabuleux destin l’attend  ? Et si son histoire avec Hauru n’en était qu’à son véritable commencement  ?","poster_path":"\/45PVXJUYfH6yIINcQKelQ0SJPvh.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,12],"popularity":53.2830000000000012505552149377763271331787109375,"release_date":"2004-09-09","video":false,"vote_average":8.397999999999999687361196265555918216705322265625,"vote_count":10120},{"backdrop_path":"\/k5LISwQzFyNiw0o1G0azI3YmFnO.jpg","id":15143,"title":"La Vie à l'envers","original_title":"Some Kind of Wonderful","overview":"Keith est un adolescent un peu à part qui est amoureux de la plus belle fille du lycée. Lorsque celle-ci rompt avec son petit ami, il tente sa chance grâce à l'aide de sa meilleure amie, Watts, qui est, quant à elle, secrètement amoureuse de Keith.","poster_path":"\/6z6ZUrwbAJl9Nq43OY77O7iY80x.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,10749],"popularity":10.0099999999999997868371792719699442386627197265625,"release_date":"1987-02-27","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":479},{"backdrop_path":"\/n9iKgzDObyu4PxvNBwJZDZSfXP1.jpg","id":10131,"title":"Le Cauchemar de Freddy","original_title":"A Nightmare on Elm Street 4: The Dream Master","overview":"Bien décidé à exterminer les descendants des parents qui l'avaient brulé dans le passé, l'épouvantable Freddy, à nouveau ressuscité, s'apprêtent à revêtir les tenues les plus perverses pour pénétrer dans les rêves de ses prochaines victimes. Mais c'était sans compter sur Alice, elle aussi capable de s'introduire dans les rêves de ses amis pour faire face au redoutable croquemitaine...","poster_path":"\/rPjjwIuQ7NtDBn292u1o7Kk4T8W.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[27,53],"popularity":12.93599999999999994315658113919198513031005859375,"release_date":"1988-08-19","video":false,"vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":1451},{"backdrop_path":"\/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","id":15080,"title":"Souvenirs goutte à goutte","original_title":"おもひでぽろぽろ","overview":"Taeko, une jeune citadine de 27 ans, part en vacances à la campagne dans la famille de son beau-frère. Laissant derrière elle ses préoccupations professionnelles, elle se laisse submerger par ses souvenirs d'enfance, des anecdotes survenues en 1966 alors qu'elle n'avait que onze ans !","poster_path":"\/aBf149q4uq1GxRqQMuWXWZCODSx.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18,10749],"popularity":11.550000000000000710542735760100185871124267578125,"release_date":"1991-07-20","video":false,"vote_average":7.381000000000000227373675443232059478759765625,"vote_count":1110},{"backdrop_path":"\/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","id":128,"title":"Princesse Mononoké","original_title":"もののけ姫","overview":"Parti en quête d'un remède, un prince affecté par un mal fatal se retrouve dans une contrée où se livre une bataille entre une ville minière et les animaux de la forêt.","poster_path":"\/1AfSDxBTYYtQRVY2V1ISgxXNPVx.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16],"popularity":25.772999999999999687361196265555918216705322265625,"release_date":"1997-07-12","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":8179},{"backdrop_path":"\/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","id":83389,"title":"La Colline aux coquelicots","original_title":"コクリコ坂から","overview":"Umi est une jeune lycéenne qui vit dans une vieille bâtisse perchée au sommet d’une colline surplombant le port de Yokohama. Chaque matin, depuis que son père a disparu en mer, elle hisse face à la baie deux pavillons, comme un message lancé à l’horizon. Au lycée, quelqu’un a même écrit un article sur cet émouvant signal dans le journal du campus. C’est peut‐être l’intrépide Shun, le séduisant jeune homme qu’Umi n’a pas manqué de remarquer. Attirés l’un par l’autre, les deux jeunes gens vont partager de plus en plus d’activités, de la sauvegarde du vieux foyer jusqu’à la rédaction du journal. Pourtant, leur relation va prendre un tour inattendu avec la découverte d’un secret qui entoure leur naissance et semble les lier…","poster_path":"\/rpv5r09jKELCC6A9lwB9sOvYTNi.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18],"popularity":11.4670000000000005258016244624741375446319580078125,"release_date":"2011-07-16","video":false,"vote_average":7.535000000000000142108547152020037174224853515625,"vote_count":1781},{"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","id":15370,"title":"Le Royaume des chats","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16,18,10751],"popularity":12.044000000000000483169060316868126392364501953125,"release_date":"2002-07-19","video":false,"vote_average":7.12600000000000033395508580724708735942840576171875,"vote_count":2241},{"backdrop_path":"\/q5HZvtyqG8Vz39Ee9uTQbLeEml.jpg","id":378064,"title":"Silent Voice","original_title":"映画 聲の形","overview":"Nishimiya est une élève douce et attentionnée. Chaque jour, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l’écart et renvoyé de l’école… Des années plus tard, il apprend la langue des signes… et part à la recherche de la jeune fille.","poster_path":"\/xjeYI75uMBtBjNlJ0cDJZDFg5Yv.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18,10749],"popularity":24.172000000000000596855898038484156131744384765625,"release_date":"2016-09-17","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":4034},{"backdrop_path":"\/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","id":37797,"title":"Si tu tends l'oreille","original_title":"耳をすませば","overview":"Shizuku est une jeune collégienne de quatorze ans comme toutes les autres, mais elle est passionnée de littérature et elle écrit des chansons. C’est l’été à Tokyo, et elle a décidé de lire, pendant les vacances, une vingtaine de livres. Elle découvre qu’à chacun des romans qu’elle a choisis, le nom de Seiji Amasawa apparaît sur la liste des personnes les ayant empruntés. Shizuku rencontre enfin ce Seiji.","poster_path":"\/y0MAMtcsKSCTq1WJbdsiBa5fckY.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18,10751],"popularity":15.080999999999999516830939683131873607635498046875,"release_date":"1995-07-15","video":false,"vote_average":7.94700000000000006394884621840901672840118408203125,"vote_count":2031},{"backdrop_path":"\/6oaL4DP75yABrd5EbC4H2zq5ghc.jpg","id":129,"title":"Le Voyage de Chihiro","original_title":"千と千尋の神隠し","overview":"Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique.","poster_path":"\/12TAqK0AUgdcYE9ZYZ9r7ASbH5Q.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,10751,14],"popularity":55.5450000000000017053025658242404460906982421875,"release_date":"2001-07-20","video":false,"vote_average":8.5,"vote_count":16858},{"backdrop_path":"\/h5pAEVma835u8xoE60kmLVopLct.jpg","id":16859,"title":"Kiki la petite sorcière","original_title":"魔女の宅急便","overview":"À l'âge de 13 ans, une future sorcière doit partir faire son apprentissage dans une ville inconnue durant un an. Une expérience que va vivre la jeune et espiègle Kiki aux côtés de Osono, une gentille boulangère qui lui propose un emploi de livreuse.","poster_path":"\/tdOJxx6PCzjPYViSnk0OPQ80X2d.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,10751,14],"popularity":19.868999999999999772626324556767940521240234375,"release_date":"1989-07-29","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":4138},{"backdrop_path":"\/c8Pi8F1FzpNebtgXcSjC9nWCdSW.jpg","id":914,"title":"Le Dictateur","original_title":"The Great Dictator","overview":"Dans le ghetto juif vit un petit barbier qui ressemble énormément à Adenoid Hynkel, le dictateur de Tomania qui a décidé l'extermination du peuple juif. Au cours d'une rafle, le barbier est arrêté en compagnie de Schultz, un farouche adversaire d'Hynkel…","poster_path":"\/b2MrGws1UZJ37xsA0txbUW6aBXL.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[35,10752],"popularity":12.6620000000000008100187187665142118930816650390625,"release_date":"1940-10-15","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":3419},{"backdrop_path":"\/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","id":51739,"title":"Arrietty, le petit monde des chapardeurs","original_title":"借りぐらしのアリエッティ","overview":"Dans la banlieue de Tokyo, sous le plancher d’une vieille maison perdue au cœur d’un immense jardin, la minuscule Arrietty vit en secret avec sa famille. Ce sont des Chapardeurs. Arrietty connaît les règles : on n’emprunte que ce dont on a besoin, en tellement petite quantité que les habitants de la maison ne s’en aperçoivent pas. Plus important encore, on se méfie du chat, des rats, et interdiction absolue d’être vus par les humains sous peine d’être obligés de déménager et de perdre cet univers miniature fascinant fait d’objets détournés. Arrietty sait tout cela. Pourtant, lorsqu’un jeune garçon, Sho, arrive à la maison pour se reposer avant une grave opération, elle sent que tout sera différent. Entre la jeune fille et celui qu’elle voit comme un géant, commence une aventure et une amitié que personne ne pourra oublier…","poster_path":"\/1rlhCRuz2GYrJEKjYPfK2IJv8aD.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,10751],"popularity":14.4689999999999994173549566767178475856781005859375,"release_date":"2010-07-16","video":false,"vote_average":7.6609999999999995878852132591418921947479248046875,"vote_count":2875},{"backdrop_path":"\/nC3IjYhUgZWgfKfFX0ygMigFwgc.jpg","id":14537,"title":"Harakiri","original_title":"切腹","overview":"Au XVIIe siècle, le Japon n'est plus en guerre et le pays est dirigé avec fermeté. Hanshirô Tsugumo, un rônin (samouraï errant) sans travail parmi tant d'autres, décide de frapper à la porte du puissant clan des Ii. Reçu par Kageyu Saitô, l'intendant du clan, il lui demande la permission d'accomplir le suicide par harakiri dans la résidence. Tentant de l'en dissuader, Saitô commence alors à lui raconter l'histoire de Motome Chijiwa, un ancien rônin qui souhaitait accomplir, lui aussi, le même rituel.","poster_path":"\/zupc9rj5Qn6Ou6Q0mq9PNPM05OQ.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[28,18,36],"popularity":10.6039999999999992041921359486877918243408203125,"release_date":"1962-09-15","video":false,"vote_average":8.4109999999999995878852132591418921947479248046875,"vote_count":1037},{"backdrop_path":"\/zZiflZpuaZerugtfdyXcg6dcylD.jpg","id":149870,"title":"Le Vent se lève","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[18,16,10749,10752,36],"popularity":15.0039999999999995594635038287378847599029541015625,"release_date":"2013-07-20","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":3065}],"total_pages":2,"total_results":40}