{"page":1,"results":[{"backdrop_path":"\/nv5wwZou159v5OC61i4ElR7OqyY.jpg","id":4935,"title":"Le Château ambulant","original_title":"ハウルの動く城","overview":"La jeune Sophie, âgée de 18 ans, travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l’une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui‐ci est extrêmement séduisant, mais n’a pas beaucoup de caractère… Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans. Accablée, Sophie s’enfuit et erre dans les terres désolées. Par hasard, elle pénètre dans le Château Ambulant de Hauru et, cachant sa véritable identité, s’y fait engager comme femme de ménage. Cette « vieille dame » aussi mystérieuse que dynamique va bientôt redonner une nouvelle vie à l’ancienne demeure. Plus énergique que jamais, Sophie accomplit des miracles. Quel fabuleux destin l’attend  ? Et si son histoire avec Hauru n’en était qu’à son véritable commencement  ?","poster_path":"\/45PVXJUYfH6yIINcQKelQ0SJPvh.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,12],"popularity":53.2830000000000012505552149377763271331787109375,"release_date":"2004-09-09","video":false,"vote_average":8.397999999999999687361196265555918216705322265625,"vote_count":10120},{"backdrop_path":"\/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","id":128,"title":"Princesse Mononoké","original_title":"もののけ姫","overview":"Parti en quête d'un remède, un prince affecté par un mal fatal se retrouve dans une contrée où se livre une bataille entre une ville minière et les animaux de la forêt.","poster_path":"\/1AfSDxBTYYtQRVY2V1ISgxXNPVx.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16],"popularity":25.772999999999999687361196265555918216705322265625,"release_date":"1997-07-12","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":8179},{"backdrop_path":"\/1RKrqGz2TwOEPNMpTMIMnG5kLJk.jpg","id":8392,"title":"Mon voisin Totoro","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","poster_path":"\/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,10751],"popularity":32.52799999999999869260136620141565799713134765625,"release_date":"1988-04-16","video":false,"vote_average":8.0679999999999996163069226895458996295928955078125,"vote_count":8107},{"backdrop_path":"\/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","id":372058,"title":"Your Name.","original_title":"君の名は。","overview":"Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale. Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient… une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?","poster_path":"\/zyHjvVRgKOt9wgVx4ikp2kGArGF.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,10749,18],"popularity":40.2819999999999964757080306299030780792236328125,"release_date":"2016-08-26","video":false,"vote_average":8.5,"vote_count":11606},{"backdrop_path":"\/8eihUxjQsJ7WvGySkVMC0EwbPAD.jpg","id":496243,"title":"Parasite","original_title":"기생충","overview":"Toute la famille de Ki-taek est au chômage. Elle s’intéresse particulièrement au train de vie de la richissime famille Park. Mais un incident se produit et les deux familles se retrouvent mêlées, sans le savoir, à une bien étrange histoire…","poster_path":"\/7hLSzZX2jROmEXz2aEoh6JKUFy2.jpg","media_type":"movie","adult":false,"original_language":"ko","genre_ids":[35,53,18],"popularity":67.046999999999997044142219237983226776123046875,"release_date":"2019-05-30","video":false,"vote_average":8.5,"vote_count":18714},{"backdrop_path":"\/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","id":12429,"title":"Ponyo sur la falaise","original_title":"崖の上のポニョ","overview":"La trame suit une petite princesse poisson rouge appelée Ponyo qui veut désespérément devenir humaine. En cherchant ce faire, elle devient amie d'un garçon de cinq ans, Sôsuke.","poster_path":"\/ud7spJ4CH0UlsBz5n3KcXTaCNH2.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,14,10751],"popularity":24.1580000000000012505552149377763271331787109375,"release_date":"2008-07-19","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":4368},{"backdrop_path":"\/gavyCu1UaTaTNPsVaGXT6pe5u24.jpg","id":637,"title":"La vie est belle","original_title":"La vita è bella","overview":"En 1938, Guido, jeune homme plein de gaieté, rêve d'ouvrir une librairie, malgré les tracasseries de l'administration fasciste. Il tombe amoureux de Dora, institutrice étouffée par le conformisme familial et l'enlève le jour de ses fiançailles avec un bureaucrate du régime. Cinq ans plus tard, Guido et Dora ont un fils : Giosue. Mais les lois raciales sont entrées en vigueur et Guido est juif. Il est alors déporté avec son fils. Par amour pour eux, Dora monte de son plein gré dans le train qui les emmène aux camps de la mort où Guido va tout faire pour éviter l'horreur à son fils…","poster_path":"\/c6NveyskoKlwAvouqEmKBRU0Pkp.jpg","media_type":"movie","adult":false,"original_language":"it","genre_ids":[35,18],"popularity":25.553999999999998493649400188587605953216552734375,"release_date":"1997-12-20","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":13210},{"backdrop_path":"\/vxJ08SvwomfKbpboCWynC3uqUg4.jpg","id":497,"title":"La Ligne verte","original_title":"The Green Mile","overview":"Paul Edgecomb, pensionnaire centenaire d’une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions des peines capitales, en s’efforçant d’adoucir les derniers moments des condamnés. Parmi eux, se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide, aux dons magiques, Edgecomb va tisser avec lui des liens très forts.","poster_path":"\/3ZPvaW7ftDotiy9dP52lBC18mr8.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[14,18,80],"popularity":56.78999999999999914734871708787977695465087890625,"release_date":"1999-12-10","video":false,"vote_average":8.5050000000000007815970093361102044582366943359375,"vote_count":17842},{"backdrop_path":"\/zZiflZpuaZerugtfdyXcg6dcylD.jpg","id":149870,"title":"Le Vent se lève","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[18,16,10749,10752,36],"popularity":15.0039999999999995594635038287378847599029541015625,"release_date":"2013-07-20","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":3065},{"backdrop_path":"\/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","id":51739,"title":"Arrietty, le petit monde des chapardeurs","original_title":"借りぐらしのアリエッティ","overview":"Dans la banlieue de Tokyo, sous le plancher d’une vieille maison perdue au cœur d’un immense jardin, la minuscule Arrietty vit en secret avec sa famille. Ce sont des Chapardeurs. Arrietty connaît les règles : on n’emprunte que ce dont on a besoin, en tellement petite quantité que les habitants de la maison ne s’en aperçoivent pas. Plus important encore, on se méfie du chat, des rats, et interdiction absolue d’être vus par les humains sous peine d’être obligés de déménager et de perdre cet univers miniature fascinant fait d’objets détournés. Arrietty sait tout cela. Pourtant, lorsqu’un jeune garçon, Sho, arrive à la maison pour se reposer avant une grave opération, elle sent que tout sera différent. Entre la jeune fille et celui qu’elle voit comme un géant, commence une aventure et une amitié que personne ne pourra oublier…","poster_path":"\/1rlhCRuz2GYrJEKjYPfK2IJv8aD.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[14,16,10751],"popularity":14.4689999999999994173549566767178475856781005859375,"release_date":"2010-07-16","video":false,"vote_average":7.6609999999999995878852132591418921947479248046875,"vote_count":2875},{"backdrop_path":"\/z6OZ2Q4FYELeGoBj9tVDWCvevkj.jpg","id":10515,"title":"Le Château dans le ciel","original_title":"天空の城ラピュタ","overview":"Sheeta, seule héritière des secrets de Laputa, la cité volante, attire l’avidité des pirates et de l’armée. Poursuivie, elle est sauvée par Pazu, un jeune pilote d’avion travaillant dans une cité minière.","poster_path":"\/7tTUs77uOWee6GIOMB6OhtLgslI.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16,28,10751],"popularity":18.821999999999999175770426518283784389495849609375,"release_date":"1986-08-02","video":false,"vote_average":7.97200000000000041922021409845910966396331787109375,"vote_count":4271},{"backdrop_path":"\/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","id":680,"title":"Pulp Fiction","original_title":"Pulp Fiction","overview":"L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.","poster_path":"\/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[53,80],"popularity":64.2890000000000014779288903810083866119384765625,"release_date":"1994-09-10","video":false,"vote_average":8.5,"vote_count":28365},{"backdrop_path":"\/bxgTSUenZDHNFerQ1whRKplrMKF.jpg","id":389,"title":"Douze Hommes en colère","original_title":"12 Angry Men","overview":"Un jeune homme d'origine modeste est accusé du meurtre de son père et risque la peine de mort. Le jury composé de douze hommes se retire pour délibérer et procède immédiatement à un vote : onze votent coupable, or la décision doit être prise à l'unanimité. Le juré qui a voté non-coupable, sommé de se justifier, explique qu'il a un doute et que la vie d'un homme mérite quelques heures de discussion. Il s'emploie alors à les convaincre un par un.","poster_path":"\/fFXrCl7nBFFaQU3IgTlinvk6vTi.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18],"popularity":45.840000000000003410605131648480892181396484375,"release_date":"1957-04-10","video":false,"vote_average":8.5,"vote_count":8915},{"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","id":15370,"title":"Le Royaume des chats","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16,18,10751],"popularity":12.044000000000000483169060316868126392364501953125,"release_date":"2002-07-19","video":false,"vote_average":7.12600000000000033395508580724708735942840576171875,"vote_count":2241},{"backdrop_path":"\/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","id":598,"title":"La Cité de Dieu","original_title":"Cidade de Deus","overview":"Dans une favela qui a vu le jour à Rio de Janeiro dans les années soixante, Fusée est un gamin noir, pauvre, trop fragile pour devenir hors-la-loi, mais assez malin pour ne pas se contenter d'un travail sous payé. Il grandit dans un environnement violent, mais tente de voir la réalité autrement, avec l'œil d'un artiste. Il rêve de devenir photographe professionnel. Petit Dé, un enfant de onze ans, emménage dans la Cité. Il souhaite pour sa part devenir le plus grand criminel de Rio et commence son apprentissage en rendant de menus services à la pègre locale. Il admire Tignasse et son gang, qui arraisonnent les camions et cambriolent à tout va. Tignasse donne à Petit Dé l'occasion de commettre un meurtre, le premier d'une longue série…","poster_path":"\/53mEWbkbGD7jILQoiYuvLQHAfrJ.jpg","media_type":"movie","adult":false,"original_language":"pt","genre_ids":[18,80],"popularity":26.092999999999999971578290569595992565155029296875,"release_date":"2002-08-30","video":false,"vote_average":8.4260000000000001563194018672220408916473388671875,"vote_count":7523},{"backdrop_path":"\/tDFvXn4tane9lUvFAFAUkMylwSr.jpg","id":12477,"title":"Le Tombeau des lucioles","original_title":"火垂るの墓","overview":"Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite sœur de quatre ans, Setsuko, orphelins, vont s’installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle‐ci leur fait comprendre qu’ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite sœur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer.","poster_path":"\/r9a6jyW4CBsQ5QyF12eJC84YdAd.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,18,10752],"popularity":0.0290000000000000014710455076283324160613119602203369140625,"release_date":"1988-04-16","video":false,"vote_average":8.45100000000000051159076974727213382720947265625,"vote_count":5737},{"backdrop_path":"\/oOv2oUXcAaNXakRqUPxYq5lJURz.jpg","id":155,"title":"The Dark Knight : Le Chevalier noir","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,28,80,53],"popularity":93.355999999999994543031789362430572509765625,"release_date":"2008-07-16","video":false,"vote_average":8.5,"vote_count":33466},{"backdrop_path":"\/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","id":424,"title":"La Liste de Schindler","original_title":"Schindler's List","overview":"Évocation des années de guerre d’Oskar Schindler, fils d’industriel d’origine autrichienne rentré à Cracovie en 1939 avec les troupes allemandes. Il va, tout au long de la guerre, protéger des juifs en les faisant travailler dans sa fabrique et en 1944 sauver 800 hommes et 300 femmes du camp d’extermination d’Auschwitz‐Birkenau.","poster_path":"\/9XT4MY53XburznftTsyg9JYc47N.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,36,10752],"popularity":69.53100000000000591171556152403354644775390625,"release_date":"1993-12-15","video":false,"vote_average":8.56700000000000017053025658242404460906982421875,"vote_count":16180},{"backdrop_path":"\/h5pAEVma835u8xoE60kmLVopLct.jpg","id":16859,"title":"Kiki la petite sorcière","original_title":"魔女の宅急便","overview":"À l'âge de 13 ans, une future sorcière doit partir faire son apprentissage dans une ville inconnue durant un an. Une expérience que va vivre la jeune et espiègle Kiki aux côtés de Osono, une gentille boulangère qui lui propose un emploi de livreuse.","poster_path":"\/tdOJxx6PCzjPYViSnk0OPQ80X2d.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,10751,14],"popularity":19.868999999999999772626324556767940521240234375,"release_date":"1989-07-29","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":4138},{"backdrop_path":"\/mzfx54nfDPTUXZOG48u4LaEheDy.jpg","id":13,"title":"Forrest Gump","original_title":"Forrest Gump","overview":"Durant trois décennies particulièrement agitées, Forrest Gump vit une série d'aventures le propulsant de l'état de handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Forrest est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Son cœur dépasse les limites de son QI…","poster_path":"\/A0Th0x8QIzP0njrFAJnYQ5ouIoB.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[35,18,10749],"popularity":57.6039999999999992041921359486877918243408203125,"release_date":"1994-06-23","video":false,"vote_average":8.5,"vote_count":27886}],"total_pages":2,"total_results":40}