{"page":32,"results":[{"adult":false,"backdrop_path":"\/41Y3h2FVfoU4baFdTZwRrlD4MDM.jpg","genre_ids":[28,35,878],"id":257344,"original_language":"en","original_title":"Pixels","overview":"À l’époque de leur jeunesse, dans les années 80, Sam Brenner, Will Cooper, Ludlow Lamonsoff et Eddie « Fire Blaster » Plant ont sauvé le monde des milliers de fois… en jouant à des jeux d’arcade à 25 cents la partie. Mais aujourd’hui, ils vont devoir le faire pour de vrai… Lorsque des aliens découvrent des vidéos d’anciens jeux et les prennent pour une déclaration de guerre, ils lancent l’assaut contre la Terre. Ces mêmes jeux d’arcade leur servent de modèles pour leurs attaques. Cooper, qui est désormais Président des États‐Unis, fait alors appel à ses vieux potes pour empêcher la destruction de la planète par PAC‐MAN, Donkey Kong, Galaga, Centipede et les Space Invaders… Les gamers pourront compter sur l’aide du lieutenant‐colonel Violet Van Patten, une spécialiste qui va leur fournir des armes uniques…","popularity":32.8479999999999989768184605054557323455810546875,"poster_path":"\/eKzvCm8M1ACqGb0Vr6QactMl2kf.jpg","release_date":"2015-07-16","title":"Pixels","video":false,"vote_average":5.70000000000000017763568394002504646778106689453125,"vote_count":7600},{"adult":false,"backdrop_path":"\/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","genre_ids":[80,18,53],"id":242,"original_language":"en","original_title":"The Godfather Part III","overview":"Atteignant la soixantaine, Michael Corleone désire à la fois renouer avec les siens et se réhabiliter aux yeux de la société, surtout de l'Église. Il arrivera presque à ses fins, mais sa vie passée et ses anciens ennemis le rattraperont plus vite. Michael Corleone est fatigué. Il veut prendre ses distances avec les activités mafieuses de sa famille. Il veut convertir ces activités en affaires légales. Kay, son ex-femme, lui fait même accepter que leur fils devienne un chanteur d'opéra et ne reprenne pas les activités familiales. Pendant ce temps, la fille de Michael, Mary, et son neveu, le fils de Sonny, Vincent, nouent une idylle qui n'est pas la bienvenue dans la famille. Il décide d'aider le Vatican à renflouer ses caisses et reçoit en échange le contrôle d'une entreprise immobilière leur appartenant. Attisant la jalousie de ses pairs, Michael échappe de justesse à un attentat commis par l'un d'eux. Vincent se propose alors pour reprendre les affaires de la famille en main.","popularity":32.756000000000000227373675443232059478759765625,"poster_path":"\/AqHvf08rsE54Mk5JudgnzXMjVTA.jpg","release_date":"1990-12-25","title":"Le Parrain, 3e partie","video":false,"vote_average":7.416000000000000369482222595252096652984619140625,"vote_count":6308},{"adult":false,"backdrop_path":"\/qcpnE7QMjPjS2VYMfpzPaRNCzsj.jpg","genre_ids":[16,35,10751,37,12],"id":44896,"original_language":"en","original_title":"Rango","overview":"Alors qu’il mène sa vie sans histoire d’animal de compagnie, Rango, caméléon peu aventurier, est en pleine crise d’identité : à quoi bon avoir des ambitions quand tout ce qu’on vous demande, c’est de vous fondre dans la masse ? Un jour, Rango échoue par hasard dans la petite ville de Poussière, dans l’Ouest sauvage, où de sournoises créatures venues du désert font régner la terreur. Contre toute attente, notre caméléon, qui ne brille pas par son courage, comprend qu’il peut enfin se rendre utile. Dernier espoir des habitants de Poussière, Rango s’improvise shérif et n’a d’autre choix que d’assumer ses nouvelles fonctions. Affrontant des personnages plus extravagants les uns que les autres, Rango va‐t‐il devenir le héros qu’il se contentait jusque‐là d’imiter ?","popularity":32.72399999999999664623828721232712268829345703125,"poster_path":"\/tW0lqeAurBUC0hPH3rjdudm74gY.jpg","release_date":"2011-03-02","title":"Rango","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":6592},{"adult":false,"backdrop_path":"\/kti9ufHhCKaOLjg2to4RKfrlkmh.jpg","genre_ids":[16,28,14],"id":1263421,"original_language":"ja","original_title":"範馬刃牙VSケンガンアシュラ","overview":"L'heure du face-à-face ultime a sonné. Les combattants les plus redoutables de \"Baki Hanma\" et \"Kengan Ashura\" s'affrontent dans ce crossover d'arts martiaux sans précédent.","popularity":32.72099999999999653255144949071109294891357421875,"poster_path":"\/qWEJj7wSVB5TIRFNtF3NkDX6zt8.jpg","release_date":"2024-06-05","title":"Baki Hanma vs Kengan Ashura","video":false,"vote_average":7.5,"vote_count":291},{"adult":false,"backdrop_path":"\/9iw4a6AQkxUO3EuRn59Vgrqf0zO.jpg","genre_ids":[18,10402],"id":1038263,"original_language":"en","original_title":"Maria","overview":"La vie de la plus grande chanteuse d’opéra du monde, Maria Callas, lors de ses derniers jours, en 1977, à Paris.","popularity":32.6520000000000010231815394945442676544189453125,"poster_path":"\/nbWDRfRbPC5SY3BOiw1HsEf08LR.jpg","release_date":"2024-11-27","title":"Maria","video":false,"vote_average":6.54699999999999970867747833835892379283905029296875,"vote_count":246},{"adult":false,"backdrop_path":"\/hpzQHv8cA7j2Dn2CphOFYmllXzj.jpg","genre_ids":[18],"id":207,"original_language":"en","original_title":"Dead Poets Society","overview":"Todd Anderson est un garçon plutôt timide. Désormais élève de la prestigieuse académie Welton, réputée pour être l'une des plus fermées et austères des États-Unis, tout le monde attend de lui qu'il suive les traces de son frère, qui avait fait à Welton de brillantes études.  C'est là qu'il va faire la rencontre de M. Keating, un professeur de lettres anglaises qui, c'est le moins que l'on puisse dire, sort des sentiers battus. Jour après jour, M. Keating encourage ses élèves à penser par eux-mêmes et à refuser l'ordre établi. Cette rencontre va bouleverser la vie du jeune Todd, mais aussi celle de ses amis.","popularity":32.64200000000000301270119962282478809356689453125,"poster_path":"\/oHBdsvdlPhzkJZOfax7Oy3X5mm7.jpg","release_date":"1989-06-02","title":"Le Cercle des poètes disparus","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":11495},{"adult":false,"backdrop_path":"\/y2Ca1neKke2mGPMaHzlCNDVZqsK.jpg","genre_ids":[28,35,53],"id":718930,"original_language":"en","original_title":"Bullet Train","overview":"Coccinelle est un assassin malchanceux et particulièrement déterminé à accomplir sa nouvelle mission paisiblement après que trop d'entre elles aient déraillé. Mais le destin en a décidé autrement et l'embarque dans le train le plus rapide au monde aux côtés d'adversaires redoutables qui ont tous un point commun, mais dont les intérêts divergent radicalement… Il doit alors tenter par tous les moyens de descendre du train.","popularity":32.6400000000000005684341886080801486968994140625,"poster_path":"\/uJvMXO1DNEER2lZocNjJy2zXtYs.jpg","release_date":"2022-08-03","title":"Bullet Train","video":false,"vote_average":7.44200000000000017053025658242404460906982421875,"vote_count":6464},{"adult":false,"backdrop_path":"\/4JNggqfyJWREqb0enzpUMbvIniV.jpg","genre_ids":[16,10751,35,14],"id":508442,"original_language":"en","original_title":"Soul","overview":"Passionné de jazz et professeur de musique dans un collège, Joe Gardner a enfin l’opportunité de réaliser son rêve : jouer dans le meilleur club de jazz de New York. Mais un malencontreux faux pas le précipite dans le « Grand Avant » – un endroit fantastique où les nouvelles âmes acquièrent leur personnalité, leur caractère et leur spécificité avant d’être envoyées sur Terre. Bien décidé à retrouver sa vie, Joe fait équipe avec 22, une âme espiègle et pleine d’esprit, qui n’a jamais saisi l’intérêt de vivre une vie humaine. En essayant désespérément de montrer à 22 à quel point l’existence est formidable, Joe pourrait bien découvrir les réponses aux questions les plus importantes sur le sens de la vie.","popularity":32.59100000000000108002495835535228252410888671875,"poster_path":"\/c6Q7te0PPyL4rzlGkDByVeTKFYg.jpg","release_date":"2020-12-25","title":"Soul","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":10638},{"adult":false,"backdrop_path":"\/1E7kqUJghDRSgYkxDXAyoaVqQ96.jpg","genre_ids":[12,14,18,10749],"id":18239,"original_language":"en","original_title":"The Twilight Saga: New Moon","overview":"« Tu ne me reverras plus. Je ne reviendrai pas. Poursuis ta vie, ce sera comme si je n'avais jamais existé. » Abandonnée par Edward, celui qu'elle aime passionnément, Bella ne s'en relève pas. Comment oublier son amour pour un vampire et revenir à une vie normale ? Pour combler son vide affectif, Bella court après le danger et prends des risques de plus en plus inconsidérés. Edward n'étant plus là pour la protéger, c'est Jacob, l'ami discret et indéfectible qui va la défendre et veiller sur elle. Mais peu à peu elle réalise l'ambigüité des sentiments qu'ils éprouvent l'un envers l'autre...","popularity":32.570999999999997953636921010911464691162109375,"poster_path":"\/qgVulW7kkuvs3VnI0fuzLQmMTjt.jpg","release_date":"2009-11-18","title":"Twilight, chapitre 2 : Tentation","video":false,"vote_average":6,"vote_count":9278},{"adult":false,"backdrop_path":"\/1RKrqGz2TwOEPNMpTMIMnG5kLJk.jpg","genre_ids":[14,16,10751],"id":8392,"original_language":"ja","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","popularity":32.52799999999999869260136620141565799713134765625,"poster_path":"\/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","release_date":"1988-04-16","title":"Mon voisin Totoro","video":false,"vote_average":8.0679999999999996163069226895458996295928955078125,"vote_count":8107},{"adult":false,"backdrop_path":"\/iSMUo3G248S8rwbTMkZXVKSPbY5.jpg","genre_ids":[35,27],"id":184345,"original_language":"en","original_title":"A Haunted House 2","overview":"Malcolm emménage avec sa nouvelle copine et ses deux enfants dans une maison qui ne lui inspire pas confiance. Encore une fois, il devra faire face à toutes sortes d'événements paranormaux.","popularity":32.46900000000000119371179607696831226348876953125,"poster_path":"\/oV7M00fPXy5P0nbdeMbSUjYv0vx.jpg","release_date":"2014-04-17","title":"A Haunted House 2","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":1474},{"adult":false,"backdrop_path":"\/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","genre_ids":[28,14,10752],"id":856289,"original_language":"zh","original_title":"封神第一部：朝歌风云","overview":"Creation of the Gods est l'adaptation d'une des plus grandes légendes chinoises. Le Prince Yin Shou tente de monter sur le trône du royaume des Shang dans le sang avec l’aide de sa maîtresse Su Daji elle-même sous l'emprise du Démon Renard. Le sage taoïste Jiang Ziya descendu du Mont sacré Kunlun et Ji Fa, jeune guerrier élevé par Yin Shou, s’allient pour combattre le tyran.","popularity":32.44800000000000039790393202565610408782958984375,"poster_path":"\/tc82p9xSE7QKT1RwpegCsKYt7Go.jpg","release_date":"2023-07-15","title":"Création des dieux - Le royaume des tempêtes","video":false,"vote_average":7.07500000000000017763568394002504646778106689453125,"vote_count":398},{"adult":false,"backdrop_path":"\/c3rwwFFVbkyEI6wPtpPd9lvovPW.jpg","genre_ids":[28,36],"id":1311550,"original_language":"en","original_title":"House of Ga'a","overview":"À l'apogée de l'empire Oyo, le féroce Bashorun Ga'a est devenu encore plus puissant que les rois qu'il a couronnés... avant d'être trahi par les siens.","popularity":32.4200000000000017053025658242404460906982421875,"poster_path":"\/ywnn9OQ0F3uYPWvUHviVHdpiGsp.jpg","release_date":"2024-07-26","title":"House of Ga'a","video":false,"vote_average":5.5,"vote_count":109},{"adult":false,"backdrop_path":"\/okVLmXL5y18dfN2R4ufMZEGaeCd.jpg","genre_ids":[28,80,53,18],"id":1160018,"original_language":"hi","original_title":"किल","overview":"Dans un train pour New Delhi, une bande de voleurs prend en otage les passagers, sans savoir qu’un homme bien plus redoutable qu’eux est à bord. Quand ils s’en prennent à la femme qu’il aime, Amrit, membre des forces spéciales, répond par une vengeance sans merci.","popularity":32.40899999999999891997504164464771747589111328125,"poster_path":"\/xj4kJej7Bdfw6EjhEMESU3XY7JI.jpg","release_date":"2024-07-03","title":"Kill","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":340},{"adult":false,"backdrop_path":"\/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","genre_ids":[14,18,10749],"id":162,"original_language":"en","original_title":"Edward Scissorhands","overview":"Edward n’est pas un garçon ordinaire. Création d’un inventeur, il a reçu un cœur pour aimer, un cerveau pour comprendre. Mais son concepteur est mort avant d’avoir pu terminer son œuvre et Edward se retrouve avec des lames de métal et des instruments tranchants en guise de doigts.","popularity":32.3780000000000001136868377216160297393798828125,"poster_path":"\/tMCj9KY70NasF2KsiXWpg0m7smK.jpg","release_date":"1990-12-07","title":"Edward aux mains d'argent","video":false,"vote_average":7.71699999999999963762320476234890520572662353515625,"vote_count":13041},{"adult":false,"backdrop_path":"\/70Rm9ItxKuEKN8iu6rNjfwAYUCJ.jpg","genre_ids":[27,9648,53],"id":760104,"original_language":"en","original_title":"X","overview":"Fin des années 70, une équipe de tournage investit une maison isolée du fin fond du Texas pour y réaliser un film X. À la tombée de la nuit, les propriétaires des lieux surprennent les cinéastes amateurs en plein acte. Le tournage vire brutalement au cauchemar.","popularity":32.37100000000000221689333557151257991790771484375,"poster_path":"\/ep2C0shFTkxPUGLBvsgODWycwU7.jpg","release_date":"2022-03-17","title":"X","video":false,"vote_average":6.743999999999999772626324556767940521240234375,"vote_count":3416},{"adult":false,"backdrop_path":"\/qr7dUqleMRd0VgollazbmyP9XjI.jpg","genre_ids":[878,18,53],"id":78,"original_language":"en","original_title":"Blade Runner","overview":"2019, Los Angeles. La Terre est surpeuplée et l’humanité est partie coloniser l’espace. Les nouveaux colons sont assistés de Replicants, androïdes que rien ne peut distinguer de l'être humain. Conçus comme de nouveaux esclaves, certains parmi les plus évolués s’affranchissent de leurs chaînes et s’enfuient. Rick Deckard, un ancien Blade Runner, catégorie spéciale de policiers chargés de \"retirer\" ces replicants, accepte une nouvelle mission consistant à retrouver quatre de ces individus qui viennent de regagner la Terre après avoir volé une navette spatiale.","popularity":32.36399999999999721467247582040727138519287109375,"poster_path":"\/tDR1V8PbwSGrvi9D7eZneku7Rj.jpg","release_date":"1982-06-25","title":"Blade Runner","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":13962},{"adult":false,"backdrop_path":"\/1eoCL8fPUZKlho03XVeNzZ3nlds.jpg","genre_ids":[27,9648,53],"id":869291,"original_language":"en","original_title":"Cuckoo","overview":"Gretchen, 17 ans, quitte à contrecœur sa maison américaine pour aller vivre avec son père, qui vient d'emménager dans une station des Alpes allemandes avec sa nouvelle famille. En arrivant dans leur future résidence, ils sont accueillis par M. König, le patron de son père, qui s'intéresse de façon inexplicable à Alma, la demi-sœur muette de Gretchen. Très vite, Gretchen est tourmentée par des bruits et des visions étranges...","popularity":32.3119999999999976125764078460633754730224609375,"poster_path":"\/5jEV07RmetkmvuKtnpo7PXO01Vz.jpg","release_date":"2024-08-02","title":"Cuckoo","video":false,"vote_average":5.79999999999999982236431605997495353221893310546875,"vote_count":275},{"adult":false,"backdrop_path":"\/naNXYdBzTEb1KwOdi1RbBkM9Zv1.jpg","genre_ids":[27,53],"id":420634,"original_language":"en","original_title":"Terrifier","overview":"C'est la nuit d'Halloween dans une petite ville américaine. Un grand clown dégingandé et mutique, tout habillé de blanc et de noir, s'installe à une table dans une pizzeria, portant un gros sac poubelle. Il s'attaque alors à plusieurs jeunes femmes qui tentent tant bien que mal de lui échapper. Ce meurtrier psychopathe déguisé en clown prend un plaisir sadique à mutiler atrocement toutes ses victimes.","popularity":32.3119999999999976125764078460633754730224609375,"poster_path":"\/deOSc1shhi8NhBUeSa6NkXQ2ivL.jpg","release_date":"2018-01-25","title":"Terrifier","video":false,"vote_average":6.3529999999999997584154698415659368038177490234375,"vote_count":2617},{"adult":false,"backdrop_path":"\/bcFlmrov1e5CCxZA7ZskGJ6QIh.jpg","genre_ids":[18,27],"id":242224,"original_language":"en","original_title":"The Babadook","overview":"Depuis la mort brutale de son mari, Amelia lutte pour ramener à la raison son fils de 6 ans, Samuel, devenu complètement incontrôlable et qu'elle n'arrive pas à aimer. Quand un livre de contes intitulé « Mister Babadook » se retrouve mystérieusement dans leur maison, Samuel est convaincu que le « Babadook » est la créature qui hante ses cauchemars. Ses visions prennent alors une tournure démesurée, il devient de plus en plus imprévisible et violent. Amelia commence peu à peu à sentir une présence malveillante autour d’elle et réalise que les avertissements de Samuel ne sont peut-être pas que des hallucinations…","popularity":32.3119999999999976125764078460633754730224609375,"poster_path":"\/wg2RSUyvBsKjjZhEoyePkEiOrUZ.jpg","release_date":"2014-05-22","title":"Mister Babadook","video":false,"vote_average":6.51799999999999979394260662957094609737396240234375,"vote_count":6038}],"total_pages":1224,"total_results":24469}