{"page":1,"results":[{"backdrop_path":"\/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","id":121,"title":"Le Seigneur des anneaux : Les Deux Tours","original_title":"The Lord of the Rings: The Two Towers","overview":"La Communauté est dissoute, mais la quête pour détruire l'Anneau Unique se poursuit. Accompagné par son fidèle Sam et guidé par l'étrange Gollum, Frodon cherche un moyen d'entrer en Mordor. Alors que l'armée de Saroumane se met en marche, les autres compagnons de la Communauté se préparent à la bataille. La Guerre de l'Anneau a commencé !","poster_path":"\/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,14,28],"popularity":59.83500000000000085265128291212022304534912109375,"release_date":"2002-12-18","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":22270},{"backdrop_path":"\/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","id":120,"title":"Le Seigneur des anneaux : La Communauté de l'anneau","original_title":"The Lord of the Rings: The Fellowship of the Ring","overview":"Le jeune hobbit Frodon Sacquet hérite d'un anneau. Il s'agit de l'Anneau Unique, instrument de pouvoir absolu qui permettrait à Sauron, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples… À moins que Frodon et ses fidèles compagnons ne parviennent à emporter l'Anneau jusqu'en Mordor, lieu où il a été forgé, et à le détruire pour toujours…","poster_path":"\/5OPg6M0yHr21Ovs1fni2H1xpKuF.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,14,28],"popularity":85.162000000000006139089236967265605926513671875,"release_date":"2001-12-18","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":25648},{"backdrop_path":"\/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","id":49051,"title":"Le Hobbit : Un voyage inattendu","original_title":"The Hobbit: An Unexpected Journey","overview":"Dans un voyage inattendu, Bilbon Sacquet cherche à reprendre le Royaume perdu des Nains d'Erebor, conquis par le redoutable dragon Smaug. Alors qu'il croise par hasard la route du magicien Gandalf le Gris, Bilbon rejoint une bande de 13 nains dont le chef n'est autre que le légendaire guerrier Thorin Écu-de-Chêne. Leur périple les conduit au cœur du Pays Sauvage, où ils devront affronter des Gobelins, des Orques, des Ouargues meurtriers, des Araignées géantes, des Métamorphes et des Sorciers… Bien qu'ils se destinent à mettre le cap sur l'Est et les terres désertiques du Mont Solitaire, ils doivent d'abord échapper aux tunnels des Gobelins, où Bilbon rencontre la créature qui changera à jamais le cours de sa vie : Gollum.","poster_path":"\/mdy9mG31U7jSB8edfRELv53Yfjp.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,14,28],"popularity":39.8960000000000007958078640513122081756591796875,"release_date":"2012-12-12","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":18609},{"backdrop_path":"\/mzfx54nfDPTUXZOG48u4LaEheDy.jpg","id":13,"title":"Forrest Gump","original_title":"Forrest Gump","overview":"Durant trois décennies particulièrement agitées, Forrest Gump vit une série d'aventures le propulsant de l'état de handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Forrest est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Son cœur dépasse les limites de son QI…","poster_path":"\/A0Th0x8QIzP0njrFAJnYQ5ouIoB.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[35,18,10749],"popularity":57.6039999999999992041921359486877918243408203125,"release_date":"1994-06-23","video":false,"vote_average":8.5,"vote_count":27886},{"backdrop_path":"\/oIwfoUFfWfESn0Y8u8jv9lc8li1.jpg","id":562,"title":"Piège de cristal","original_title":"Die Hard","overview":"John McClane, un policier de New York, tente de sauver sa femme Holly Gennaro et un groupe d'autres personnes prises en otage par le terroriste allemand Hans Gruber lors d'une fête de Noël au Nakatomi Plaza de Los Angeles.","poster_path":"\/1nOVVjbf8ucbeLmIlK5D2kCQQST.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,53],"popularity":22.9140000000000014779288903810083866119384765625,"release_date":"1988-07-15","video":false,"vote_average":7.79699999999999970867747833835892379283905029296875,"vote_count":11363},{"backdrop_path":"\/x4biAVdPVCghBlsVIzB6NmbghIz.jpg","id":429,"title":"Le Bon, la Brute et le Truand","original_title":"Il buono, il brutto, il cattivo","overview":"Pendant la guerre de Sécession, Tuco et Joe se lancent à la recherche d'un coffre contenant 200 000 dollars en pièces d'or volés à l'armée sudiste. Ayant des indices complémentaires sur la cache, chacun a besoin de l'autre. Mais un troisième homme entre dans la course : Sentenza, un tueur qui ne recule devant rien pour parvenir à ses fins.","poster_path":"\/qEr65B4yGlsmLQjcM0xjSUMfZS2.jpg","media_type":"movie","adult":false,"original_language":"it","genre_ids":[37],"popularity":42.1340000000000003410605131648480892181396484375,"release_date":"1966-12-22","video":false,"vote_average":8.461999999999999744204615126363933086395263671875,"vote_count":8829},{"backdrop_path":"\/riKyo85CmJU48ZaSMLpuDNTZHuE.jpg","id":82690,"title":"Les Mondes de Ralph","original_title":"Wreck-It Ralph","overview":"Dans une salle d’arcade, Ralph la casse est le héros mal aimé d’un jeu des années 80. Son rôle est simple : il casse tout ! Pourtant il ne rêve que d’une chose, être aimé de tous…  Vanellope Van Schweetz quant à elle, évolue dans un jeu de course, fabriqué uniquement de sucreries. Son gros défaut : être une erreur de programme, ce qui lui vaut d’être interdite de course et rejetée de tous…  Ces deux personnages n’auraient jamais dû se croiser… et pourtant, Ralph va bousculer les règles et voyager à travers les différents mondes de la salle d’arcade pour atteindre son but : prouver à tous qu’il peut devenir un héros… Ensemble, arriveront-ils à atteindre leurs rêves ?","poster_path":"\/3c0g1zphf0466NeTj5UkxE1Kw7Y.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[10751,16,35,12],"popularity":30.881000000000000227373675443232059478759765625,"release_date":"2012-11-01","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":12415},{"backdrop_path":"\/icmmSD4vTTDKOq2vvdulafOGw93.jpg","id":603,"title":"Matrix","original_title":"The Matrix","overview":"Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l’un des pirates les plus recherchés du cyber‐espace. À cheval entre deux mondes, Neo est assailli par d’étranges songes et des messages cryptés provenant d’un certain Morpheus. Celui‐ci l’exhorte à aller au‐delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu’est‐ce que la Matrice ? Nul ne le sait, et aucun homme n’est encore parvenu à en percer les défenses. Mais Morpheus est persuadé que Neo est l’Élu, le libérateur mythique de l’humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents…","poster_path":"\/pEoqbqtLc4CcwDUDqxmEDSWpWTZ.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,878],"popularity":71.0019999999999953388396534137427806854248046875,"release_date":"1999-03-31","video":false,"vote_average":8.2219999999999995310417943983338773250579833984375,"vote_count":26091},{"backdrop_path":"\/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","id":671,"title":"Harry Potter à l'école des sorciers","original_title":"Harry Potter and the Philosopher's Stone","overview":"Orphelin, le jeune Harry Potter peut enfin quitter ses tyranniques oncle et tante Dursley lorsqu'un curieux messager lui révèle qu'il est un sorcier. À 11 ans, Harry va enfin pouvoir intégrer la légendaire école de sorcellerie de Poudlard, y trouver une famille digne de ce nom et des amis, développer ses dons, et préparer son glorieux avenir.","poster_path":"\/fbxQ44VRdM2PVzHSNajUseUteem.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,14],"popularity":86.6629999999999967030817060731351375579833984375,"release_date":"2001-11-16","video":false,"vote_average":7.903999999999999914734871708787977695465087890625,"vote_count":27930},{"backdrop_path":"\/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","id":36657,"title":"X-Men","original_title":"X-Men","overview":"1944, dans un camp de concentration. Séparé par la force de ses parents, le jeune Erik Magnus Lehnsherr se découvre d'étranges pouvoirs sous le coup de la colère : il peut contrôler les métaux. C'est un mutant. Soixante ans plus tard, l'existence des mutants est reconnue mais provoque toujours un vif émoi au sein de la population. Puissant télépathe, le professeur Charles Xavier dirige une école destinée à recueillir ces êtres différents, souvent rejetés par les humains, et accueille un nouveau venu solitaire au passé mystérieux : Logan, alias Wolverine. En compagnie de Cyclope, Tornade et Jean Grey, les deux hommes forment les X-Men et vont affronter les sombres mutants ralliés à la cause de Erik Lehnsherr \/ Magnéto, en guerre contre l'humanité.","poster_path":"\/s0xiSjjC0zZgG9ZVzjwSKWVdvm4.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,28,878],"popularity":1.3289999999999999591437926937942393124103546142578125,"release_date":"2000-07-13","video":false,"vote_average":7.00100000000000033395508580724708735942840576171875,"vote_count":11473},{"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","id":15370,"title":"Le Royaume des chats","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[12,14,16,18,10751],"popularity":12.044000000000000483169060316868126392364501953125,"release_date":"2002-07-19","video":false,"vote_average":7.12600000000000033395508580724708735942840576171875,"vote_count":2241},{"backdrop_path":"\/2w4xG178RpB4MDAIfTkqAuSJzec.jpg","id":11,"title":"La Guerre des étoiles","original_title":"Star Wars","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...","poster_path":"\/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,28,878],"popularity":51.33800000000000096633812063373625278472900390625,"release_date":"1977-05-25","video":false,"vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":20909},{"backdrop_path":"\/hvMbN6oWjXo2pv3c8IpfkFetvtX.jpg","id":11285,"title":"Cocoon, le retour","original_title":"Cocoon: The Return","overview":"Cela fait cinq ans que les trois couples septuagénaires Selwyn, Luckett et Finley sont partis pour la planète Antares où l'immortalité leur est garantie. Mais leurs enfants, parents et amis leur manquent sérieusement. Une petite visite s'impose...","poster_path":"\/jGJpbG9UIstKZqyQz2vo3kRPoME.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[35,878],"popularity":7.40200000000000013500311979441903531551361083984375,"release_date":"1988-09-13","video":false,"vote_average":6.4960000000000004405364961712621152400970458984375,"vote_count":997},{"backdrop_path":"\/hZkgoQYus5vegHoetLkCJzb17zJ.jpg","id":550,"title":"Fight Club","original_title":"Fight Club","overview":"Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.","poster_path":"\/t1i10ptOivG4hV7erkX3tmKpiqm.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18],"popularity":72.6490000000000009094947017729282379150390625,"release_date":"1999-10-15","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":29891},{"backdrop_path":"\/oOv2oUXcAaNXakRqUPxYq5lJURz.jpg","id":155,"title":"The Dark Knight : Le Chevalier noir","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,28,80,53],"popularity":93.355999999999994543031789362430572509765625,"release_date":"2008-07-16","video":false,"vote_average":8.5,"vote_count":33467},{"backdrop_path":"\/70tfSdpFBXI8VzELLc015aN9kwa.jpg","id":13888,"title":"Retour au lagon bleu","original_title":"Return to the Blue Lagoon","overview":"Sarah Hargrave, une jeune veuve, débarque sur une île paradisiaque, en compagnie de sa fille Lili et d'un jeune orphelin qu'elle a recueilli. Elle tente d'inculquer aux deux enfants ses valeurs et ses croyances, mais à sa mort, ces derniers se retrouvent livrés à eux-mêmes...","poster_path":"\/qq19tuKYAmQAaacPSx1aNKT1MEm.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,18],"popularity":15.532000000000000028421709430404007434844970703125,"release_date":"1991-08-02","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":1187},{"backdrop_path":"\/sYbdAWcTqcdLtpAnwIWjrIw6t0r.jpg","id":359983,"title":"La Garde du Roi lion : Un Nouveau Cri","original_title":"The Lion Guard: Return of the Roar","overview":"Kion, le fils cadet de Simba, a un don : le rugissement féroce que seuls les membres de la Garde du Roi Lion ont en eux. Son père lui demande donc de faire renaitre cette équipe légendaire...","poster_path":"\/fNiAFeILgd82de8zMb7j7o1EKcv.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[10751,10770,16],"popularity":12.333999999999999630517777404747903347015380859375,"release_date":"2016-01-25","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":1212},{"backdrop_path":"\/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","id":1930,"title":"The Amazing Spider-Man","original_title":"The Amazing Spider-Man","overview":"Abandonné par ses parents lorsqu’il était enfant, Peter Parker a été élevé par son oncle Ben et sa tante May. Il est aujourd’hui au lycée, mais il a du mal à s’intégrer. Comme la plupart des adolescents de son âge, Peter essaie de comprendre qui il est et d’accepter son parcours. Amoureux pour la première fois, lui et Gwen Stacy découvrent les sentiments, l’engagement et les secrets. En retrouvant une mystérieuse mallette ayant appartenu à son père, Peter entame une quête pour élucider la disparition de ses parents, ce qui le conduit rapidement à Oscorp et au laboratoire du docteur Curt Connors, l’ancien associé de son père. Spider-Man va bientôt se retrouver face au Lézard, l’alter ego de Connors. En décidant d’utiliser ses pouvoirs, il va choisir son destin…","poster_path":"\/gsIkMf1VErbF0xtrgXEZXqLgsBG.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,12,878],"popularity":51.60300000000000153477230924181640148162841796875,"release_date":"2012-06-23","video":false,"vote_average":6.708999999999999630517777404747903347015380859375,"vote_count":17546},{"backdrop_path":"\/b37U5gN6itEjaFcmaKhUOqG2Mkt.jpg","id":1891,"title":"L'Empire contre-attaque","original_title":"The Empire Strikes Back","overview":"Malgré la destruction de l’Étoile Noire, l'Empire maintient son emprise sur la galaxie, et poursuit sans relâche sa lutte contre l'Alliance rebelle. Basés sur la planète glacée de Hoth, les rebelles essuient un assaut des troupes impériales. Parvenus à s'échapper, la princesse Leia, Han Solo, Chewbacca et C-3P0 se dirigent vers Bespin, la cité des nuages gouvernée par Lando Calrissian, ancien compagnon de Han. Suivant les instructions d'Obi-Wan Kenobi, Luke Skywalker se rend quant à lui vers le système de Dagobah, planète marécageuse où il doit recevoir l'enseignement du dernier maître Jedi, Yoda. Apprenant l'arrestation de ses compagnons par les stormtroopers de Dark Vador après la trahison de Lando, Luke décide d'interrompre son entraînement pour porter secours à ses amis et affronter le sombre seigneur Sith...","poster_path":"\/qDvctAykmNWAmi9G2GrVrwWx3pr.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,28,878],"popularity":20.21600000000000108002495835535228252410888671875,"release_date":"1980-05-20","video":false,"vote_average":8.391999999999999459987520822323858737945556640625,"vote_count":17205},{"backdrop_path":"\/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","id":769,"title":"Les Affranchis","original_title":"GoodFellas","overview":"Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…","poster_path":"\/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,80],"popularity":40.1099999999999994315658113919198513031005859375,"release_date":"1990-09-12","video":false,"vote_average":8.5,"vote_count":13141}],"total_pages":2,"total_results":40}