{"page":78,"results":[{"adult":false,"backdrop_path":"\/vT7xQpsw2J5Yz8G2FjxGDr7rYss.jpg","genre_ids":[10749,18],"id":533444,"original_language":"en","original_title":"Waves","overview":"Le parcours des membres d’une famille afro-américaine, menée par un patriarche protecteur, mais très exigeant, sur les eaux troubles du malheur et du deuil. Un chemin douloureux qui finira par les rassembler sur les rives de l’amour et du pardon, si tant est qu’ils parviennent à accepter de lâcher prise.","popularity":19.690000000000001278976924368180334568023681640625,"poster_path":"\/d3fvwVXYJir2vMnuwviuZnu10SX.jpg","release_date":"2019-11-15","title":"Waves","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":712},{"adult":false,"backdrop_path":"\/pW1sEV4R2GL99OoUq73Pvf7r7Ce.jpg","genre_ids":[16,35,18],"id":24238,"original_language":"en","original_title":"Mary and Max","overview":"En faisant la chronique du voyage de Mary de l’adolescence à l’âge adulte et du passage de Max de la maturité à la vieillesse, Mary et Max explore un lien qui surmonte bien plus d’aléas qu’une amitié classique. Comme Harvie Krumpet, des mêmes auteurs, Oscar du meilleur court métrage d’animation, Mary et Max est un parcours à la fois hilarant et poignant à travers l’amitié, l’autisme, la taxidermie, la psychiatrie, l’alcoolisme, l’origine des bébés, l’obésité, la cleptomanie, les différences sexuelles, la confiance, l’accouplement des chiens, les différences religieuses, l’agoraphobie et bien d’autres surprises de la vie.","popularity":19.690000000000001278976924368180334568023681640625,"poster_path":"\/qCedjXNk74OqCI5ycY6GnbTVhXM.jpg","release_date":"2009-04-09","title":"Mary et Max","video":false,"vote_average":7.8650000000000002131628207280300557613372802734375,"vote_count":2028},{"adult":false,"backdrop_path":"\/3r9aPVVNuCXNOFFXsL03abZs9xF.jpg","genre_ids":[16,14,10751],"id":739547,"original_language":"en","original_title":"Thelma the Unicorn","overview":"Thelma est un poney qui rêve de devenir une chanteuse glamour, et même une superstar. Un jour, les planètes s'alignent, et Thelma se transforme en licorne ! Flottant sur un petit nuage rose à paillettes, elle devient une star à la popularité internationale, mais ce succès planétaire a un prix.","popularity":19.67699999999999960209606797434389591217041015625,"poster_path":"\/eAZRQR4UM0Y80FxkoVoJb09FEoc.jpg","release_date":"2024-05-17","title":"Thelma la licorne","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":168},{"adult":false,"backdrop_path":"\/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","genre_ids":[28,53,878],"id":296,"original_language":"en","original_title":"Terminator 3: Rise of the Machines","overview":"10 ans ont passé depuis « Le Jugement dernier ». Désormais âgé de 22 ans, John Connor vit dans l'ombre, sans foyer, sans travail, sans identité. Mais les machines de Skynet parviennent à retrouver sa trace. Ils envoient alors vers le passé la T-X, une androïde nouvelle génération quasi-invulnérable, pour éliminer le futur leader de la résistance humaine mais également Kate Brewster, une jeune vétérinaire. Un autre Terminator, le T-101, est venu protéger la vie de John Connor. Ensemble, l'homme et la machine vont mener une lutte acharnée contre la T-X : de l'issue de ce combat dépendra le futur de l'humanité…","popularity":19.67699999999999960209606797434389591217041015625,"poster_path":"\/rnvUndOuRmnMwTghMLhwsTMY4mf.jpg","release_date":"2003-07-02","title":"Terminator 3 : Le Soulèvement des machines","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":6717},{"adult":false,"backdrop_path":"\/3RWsSQlqzRjsuqSRmoyggy74UA7.jpg","genre_ids":[28,14,35],"id":43074,"original_language":"en","original_title":"Ghostbusters","overview":"Erin est une scientifique qui croit aux phénomènes paranormaux. Mais afin de continuer à enseigner, elle doit faire disparaître toutes traces d’un livre rédigé sur les fantômes. Elle se rend dans les bureaux de sa coauteure Abby qui, en compagnie de sa brillante collègue Jillian, a fabriqué une technologie pour repérer les esprits. C’est à ce moment qu’elles apprennent qu’un manoir est peut‐être hanté. En se rendant sur les lieux, les trois femmes découvrent une étrange apparition qui les pousse à poursuivre les recherches…","popularity":19.672999999999998266275724745355546474456787109375,"poster_path":"\/uYf46zLHhPT5KiUsmlsnIzRQStb.jpg","release_date":"2016-07-14","title":"S.O.S. Fantômes","video":false,"vote_average":5.29999999999999982236431605997495353221893310546875,"vote_count":6463},{"adult":false,"backdrop_path":"\/4ycpMe25LYpzGW42U9amyW9gM53.jpg","genre_ids":[53,80,18,9648],"id":322,"original_language":"en","original_title":"Mystic River","overview":"Jimmy Markum, Dave Boyle et Sean Devine ont grandi ensemble dans les rues de Boston. Rien ne semblait devoir altérer le cours de leur amitié jusqu'au jour où Dave se fit enlever par un inconnu sous les yeux de ses amis. Leur complicité juvénile ne résista pas à un tel événement et leurs chemins se séparèrent inéluctablement.Jimmy sombra pendant quelque temps dans la délinquance, Sean s'engagea dans la police, Dave se replia sur lui-même, se contenta de petits boulots et vécut durant plusieurs années avec sa mère avant d'épouser Celeste.Une nouvelle tragédie rapproche soudain les trois hommes : Katie, la fille de Jimmy, est retrouvée morte au fond d'un fossé. Le père endeuillé ne rêve plus que d'une chose : se venger. Et Sean, affecté à l'enquête, croit connaître le coupable : Dave Boyle...","popularity":19.672999999999998266275724745355546474456787109375,"poster_path":"\/1z7IwJBQSKVY7BPLYOOS3ZNWM53.jpg","release_date":"2003-10-07","title":"Mystic River","video":false,"vote_average":7.74199999999999999289457264239899814128875732421875,"vote_count":6785},{"adult":false,"backdrop_path":"\/oLO9d2gWqviz9MgPUn7s3PYfcky.jpg","genre_ids":[18,28],"id":391757,"original_language":"en","original_title":"Never Back Down: No Surrender","overview":"L’ancien champion de MMA Case Walker garde un profil bas, en gagnant des petits combats régionaux et en refusant de participer à des ligues puissantes qui poussent leurs athlètes vers la prise de drogues pour améliorer leurs performances. Néanmoins, Walker est convaincu par un ancien ami, Brody James, de le suivre en Thaïlande et de l’entraîner pour un combat contre l’invaincu et le mortel Caesar Braga. Lorsque Brody est blessé durant l’entraînement, Case est forcé par un puissant promoteur de remplacer son ami dans ce combat épique.","popularity":19.667000000000001591615728102624416351318359375,"poster_path":"\/pHVswTDHAvq9Npi0XCZ0qVMSiM2.jpg","release_date":"2016-06-07","title":"Never Back Down 3 - No Surrender","video":false,"vote_average":7,"vote_count":473},{"adult":false,"backdrop_path":"\/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","genre_ids":[28,12,16,878,53],"id":12244,"original_language":"en","original_title":"9","overview":"Dans un futur proche, la Terre a été ravagée par une grande guerre entre les hommes et les puissantes machines qu'ils avaient créées. Sachant l'humanité condamnée, un scientifique crée 9 petites créatures, fragiles et sans défense à partir d'objets divers ramassés dans les décombres. Incapables de s'opposer aux machines, ils ont formé une petite communauté survivant au jour le jour dans les décombres. Mais le dernier né de cette famille, le Numéro 9 a une mission. Il détient en lui la clé de leur survie et devra convaincre ses camarades de quitter leur refuge de fortune pour s'aventurer au coeur du royaume des machines. Ce qu'ils vont découvrir en chemin représente peut-être le dernier espoir de l'Humanité.","popularity":19.644999999999999573674358543939888477325439453125,"poster_path":"\/h7uO28IWKtIIXhPWKvVdFOaPcSq.jpg","release_date":"2009-08-19","title":"Numéro 9","video":false,"vote_average":6.9290000000000002700062395888380706310272216796875,"vote_count":3585},{"adult":false,"backdrop_path":"\/e1rPzkIcBEJiAd3piGirt7qVux7.jpg","genre_ids":[80,28,35],"id":4638,"original_language":"en","original_title":"Hot Fuzz","overview":"À Londres, le policier Nicholas Angel est le meilleur de son équipe. Tellement bon qu'il fait passer ses collègues pour de simples gardiens de la paix. Le chef de la brigade décide donc de le « promouvoir » dans le petit village de Sandford, où il ne se passe rien. Aux côtés du policier local Danny Butterman qui rêve de devenir Mel Gibson, Nicholas règle quelques contraventions sans grand intérêt. Une série de crimes étranges va le remettre dans l'action…","popularity":19.638999999999999346300683100707828998565673828125,"poster_path":"\/tddbD3ETiKucVg15GKWkzveU7SI.jpg","release_date":"2007-02-14","title":"Hot Fuzz","video":false,"vote_average":7.56099999999999994315658113919198513031005859375,"vote_count":7676},{"adult":false,"backdrop_path":"\/31HKH7MpovHT4bTvMpnwbWl1d1G.jpg","genre_ids":[28,53,27],"id":467938,"original_language":"fr","original_title":"Revenge","overview":"Trois riches chefs d’entreprise quarantenaires, mariés et bons pères de famille se retrouvent pour leur partie de chasse annuelle dans une zone désertique de canyons. Un moyen pour eux d’évacuer leur stress et d’affirmer leur virilité armes à la main. Mais cette fois, l’un d’eux est venu avec sa jeune maîtresse, une lolita ultra sexy qui attise rapidement la convoitise des deux autres... Les choses dérapent... Dans l'enfer du désert, la jeune femme laissée pour morte reprend vie... Et la partie de chasse se transforme en une impitoyable chasse à l'homme...","popularity":19.631000000000000227373675443232059478759765625,"poster_path":"\/a1wuUTjXvWhBYuVT21BPZ31YAB2.jpg","release_date":"2018-02-07","title":"Revenge","video":false,"vote_average":6.5,"vote_count":1818},{"adult":false,"backdrop_path":"\/cDtefl7KGnKrDziEUXetMnztvqr.jpg","genre_ids":[28,53],"id":1573,"original_language":"en","original_title":"Die Hard 2","overview":"John McClane tente d'éviter le désastre alors que des agents secrets militaires dévoyés prennent le contrôle de l'Aéroport International de Dulles à Washington, D.C.","popularity":19.59400000000000119371179607696831226348876953125,"poster_path":"\/1gphGfZKKnxEVJRLYT9VyyDaOaV.jpg","release_date":"1990-07-03","title":"58 minutes pour vivre","video":false,"vote_average":6.958999999999999630517777404747903347015380859375,"vote_count":5908},{"adult":false,"backdrop_path":"\/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","genre_ids":[80,18,53],"id":11423,"original_language":"ko","original_title":"살인의 추억","overview":"Province de Gyunggi 1986. Le corps d'une jeune femme brutalement violée puis assassinée est retrouvé dans la campagne. Deux mois plus tard, d'autres crimes similaires ont lieu. Dans un pays qui n'a jamais connu de telles atrocités, la rumeur d'actes commis par un serial killer grandit de jour en jour. Une unité spéciale de la police est ainsi créée dans la région afin de trouver rapidement le coupable. Elle est placée sous les ordres d'un policier local et d'un détective spécialement envoyé de Séoul à sa demande. Devant l'absence de preuves concrètes, les deux hommes sombrent peu à peu dans le doute...","popularity":19.589999999999999857891452847979962825775146484375,"poster_path":"\/fz5NYI8PUmPplu3UA70AOqEDJL7.jpg","release_date":"2003-04-25","title":"Memories of Murder","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":3914},{"adult":false,"backdrop_path":"\/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","genre_ids":[18,10752,10770],"id":25405,"original_language":"en","original_title":"Taking Chance","overview":"En dépit de son grade élevé, le lieutenant colonel Michael Strobl, du Corps des Marines des Etats-Unis, se porte volontaire pour accompagner le corps d'un jeune soldat de dix-neuf ans, Chance Phelps, jusqu'à sa dernière demeure, dans sa ville natale de Dubois, au Wyoming. En effet, en lisant la liste des noms des marines morts en Irak et dont les dépouilles sont rapatriées au pays, il s'est aperçu qu'il ne connaissait en réalité aucun de ces hommes, fauchés à la la fleur de l'âge. Aussi a-t-il tenu à rendre à l'un d'eux un hommage qui le remet lui-même au contact du pays réel.","popularity":14.5999999999999996447286321199499070644378662109375,"poster_path":"\/a0uAtylULtbbHkpJmil0f8tb76d.jpg","release_date":"2009-09-21","title":"L'Honneur d'un marine","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":184},{"adult":false,"backdrop_path":"\/qUOJGvH8L31HL2b9Q6DGNPGCCI0.jpg","genre_ids":[53,35,80],"id":804150,"original_language":"en","original_title":"Cocaine Bear","overview":"En 1985 une cargaison de cocaïne disparue après le crash de l'avion qui la transportait, avait été en fait ingérée par un ours brun. Tel est le point de départ de ce thriller haletant où, au cœur d'une forêt du fin fond de la Georgie, va se former un groupe mal assorti de flics, de criminels, de touristes et d'adolescents, assemblés pour affronter un super prédateur enragé et assoiffé de sang, rendu complètement fou par l'ingestion d'une dose faramineuse de cocaïne.","popularity":19.565000000000001278976924368180334568023681640625,"poster_path":"\/crl0mZX2wPzuB7YYslcU8UIv1Ml.jpg","release_date":"2023-02-22","title":"Crazy Bear","video":false,"vote_average":6.041000000000000369482222595252096652984619140625,"vote_count":2128},{"adult":false,"backdrop_path":"\/aKCxzcNr8bUiJCwrrc0y9rYFfbU.jpg","genre_ids":[27,53],"id":1014661,"original_language":"en","original_title":"House of Spoils","overview":"Une chef ambitieuse ouvre un restaurant dans une propriété isolée où elle doit faire face au chaos de la cuisine, à des doutes écrasants sur elle-même... et à une présence obsédante qui menace de la saboter à chaque instant.","popularity":19.556999999999998607336237910203635692596435546875,"poster_path":"\/mltuGkNs4LyCdPQfFwHTva423x3.jpg","release_date":"2024-09-21","title":"House of Spoils","video":false,"vote_average":5.4000000000000003552713678800500929355621337890625,"vote_count":120},{"adult":false,"backdrop_path":"\/hgESQ2sK21j22Yode4w99jfwj44.jpg","genre_ids":[35,18],"id":491418,"original_language":"en","original_title":"Instant Family","overview":"Pete et Ellie veulent devenir une famille. En adoptant trois frères et sœurs, dont une adolescente rebelle de 15 ans, Pete et Ellie réalisent très vite qu’ils n’étaient pas préparés à devenir parents du jour au lendemain ! Leur parentalité « instantanée » va les placer dans des situations inattendues, émouvantes et souvent hilarantes.","popularity":19.53600000000000136424205265939235687255859375,"poster_path":"\/flWQzKCNLOqecNaoWRmFZZFILdA.jpg","release_date":"2018-11-13","title":"Apprentis Parents","video":false,"vote_average":7.5,"vote_count":2996},{"adult":false,"backdrop_path":"\/yjGllQUm28R4X9xD9T5xMszirgw.jpg","genre_ids":[80,18],"id":235,"original_language":"en","original_title":"Stand by Me","overview":"Un événement peu ordinaire va marquer la vie du jeune Gordie Lachance. Au cours de l’été 1959, un adolescent a disparu mystérieusement dans l'Oregon. Gordie et ses inséparables copains, Chris, Teddy et Vern savent qu'il est mort pour avoir approché de trop près la voie ferrée, un train l'a heurté. Son corps gît au fond des bois. C'est le frère de Vern qui l'a découvert. Les enfants décident de s'attribuer le scoop et partent pour la grande forêt de Castle Rock. Cette aventure va rester pour Gordie et ses trois amis la plus étrange et la plus exaltante de leur vie.","popularity":19.53099999999999880628820392303168773651123046875,"poster_path":"\/paxBmWVvdw1yiAnSxBxuYUyZKBA.jpg","release_date":"1986-08-08","title":"Stand by Me","video":false,"vote_average":7.8529999999999997584154698415659368038177490234375,"vote_count":5974},{"adult":false,"backdrop_path":"\/r4clWIxKeWoqrHspQP0XunuUmB7.jpg","genre_ids":[28,27,53],"id":442249,"original_language":"en","original_title":"The First Purge","overview":"Pour faire passer le taux de criminalité en-dessous de 1 % le reste de l’année, les « Nouveaux Pères Fondateurs » testent une théorie sociale qui permettrait d’évacuer la violence durant une nuit dans une ville isolée. Mais lorsque l’agressivité des tyrans rencontre la rage de communautés marginalisées, le phénomène va s’étendre au-delà des frontières de la ville test jusqu’à atteindre la nation entière…","popularity":19.522999999999999687361196265555918216705322265625,"poster_path":"\/er8aMOEndXZ9MoPmVRHeZ63wPPb.jpg","release_date":"2018-07-04","title":"American Nightmare 4 : Les origines","video":false,"vote_average":6,"vote_count":4020},{"adult":false,"backdrop_path":"\/th26RNksfM9nn7DPH06OqiV6BA2.jpg","genre_ids":[28,12,14],"id":311324,"original_language":"en","original_title":"The Great Wall","overview":"Entre le courage et l’effroi, l’humanité et la monstruosité, il existe une frontière qui ne doit en aucun cas céder. William Garin, un mercenaire emprisonné dans les geôles de la Grande Muraille de Chine, découvre la fonction secrète de la plus colossale des merveilles du monde. L’édifice tremble sous les attaques incessantes de créatures monstrueuses, dont l’acharnement n’a d’égal que leur soif d’anéantir l’espèce humaine dans sa totalité. Il rejoint alors ses geôliers, une faction d’élite de l’armée chinoise, dans un ultime affrontement pour la survie de l’humanité. C’est en combattant cette force incommensurable qu’il trouvera sa véritable vocation : l’héroïsme.","popularity":19.516999999999999459987520822323858737945556640625,"poster_path":"\/5CVHPYxNTQFRwQt7hjc7Er9IRqD.jpg","release_date":"2016-12-16","title":"La Grande Muraille","video":false,"vote_average":6,"vote_count":5184},{"adult":false,"backdrop_path":"\/skauHPLA4so9PqOuu3jhWmiWnFd.jpg","genre_ids":[28,12,14],"id":297802,"original_language":"en","original_title":"Aquaman","overview":"Personnage légendaire depuis 70 ans, Aquaman est le Roi des Sept Mers, régnant à contrecœur sur Atlantis. Pris en étau entre les Terriens qui détruisent constamment la mer et les habitants d'Atlantis prêts à se révolter, Aquaman doit protéger la planète tout entière…","popularity":19.51200000000000045474735088646411895751953125,"poster_path":"\/ghbBIweVDjTyx983GQmnCPGlE3U.jpg","release_date":"2018-12-07","title":"Aquaman","video":false,"vote_average":6.8789999999999995594635038287378847599029541015625,"vote_count":14204}],"total_pages":1224,"total_results":24469}