{"adult":false,"backdrop_path":"\/8ZerYKvIaNUJZvAHXYTQu4qTwFw.jpg","created_by":[{"id":1258670,"credit_id":"525978ff760ee34661a6fbcb","name":"Jason Rothenberg","original_name":"Jason Rothenberg","gender":2,"profile_path":"\/vA6iZeVm5Vvcf3nlJPVscd6Jqqs.jpg"}],"episode_run_time":[42],"first_air_date":"2014-03-19","genres":[{"id":10765,"name":"Science-Fiction & Fantastique"},{"id":18,"name":"Drame"},{"id":10759,"name":"Action & Adventure"}],"homepage":"http:\/\/www.cwtv.com\/shows\/the-100\/","id":48866,"in_production":false,"languages":["en"],"last_air_date":"2020-09-30","last_episode_to_air":{"id":2373093,"name":"La dernière guerre","overview":"Après toutes les batailles et toutes les pertes qu'ils ont connu au cours de leurs aventures, Clarke et ses amis se préparent à leur ultime combat.","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":19,"air_date":"2020-09-30","episode_number":16,"episode_type":"finale","production_code":"T27.14066","runtime":43,"season_number":7,"show_id":48866,"still_path":"\/zUZTFrSu7OSq53FVBm99wolZFSa.jpg"},"name":"Les 100","next_episode_to_air":null,"networks":[{"id":71,"logo_path":"\/hEpcdJ4O6eitG9ADSnDXNUrlovS.png","name":"The CW","origin_country":"US"}],"number_of_episodes":100,"number_of_seasons":7,"origin_country":["US"],"original_language":"en","original_name":"The 100","overview":"Après une apocalypse causée par l'Homme lors d'une Troisième Guerre mondiale, les survivants se réfugient dans des stations spatiales et parviennent à y vivre et à se reproduire, atteignant le nombre de 4000. Mais 97 ans plus tard, le vaisseau mère, The Ark, est en piteux état.\n\nUne centaine de jeunes délinquants, emprisonnés au fil des années pour des crimes ou des trahisons, sont choisis comme cobayes par les autorités pour redescendre sur Terre et tester les chances de survie. Dès leur arrivée, ils découvrent un nouveau monde dangereux mais fascinant...","popularity":127.23799999999999954525264911353588104248046875,"poster_path":"\/1ePsCN6vpduAX1LxEdqfbwfS4nf.jpg","production_companies":[{"id":1957,"logo_path":"\/qIxtba5CbnJfHCA88czLfTNKW9M.png","name":"Warner Bros. Television","origin_country":"US"},{"id":10067,"logo_path":"\/p1kZoVNfkVvk7xyJZEposRxcfh8.png","name":"Alloy Entertainment","origin_country":"US"},{"id":37423,"logo_path":null,"name":"Bonanza Productions","origin_country":"US"},{"id":1081,"logo_path":"\/19kn4jVvpc3sAL3YpZNb3elhSMl.png","name":"CBS Studios","origin_country":"US"}],"production_countries":[{"iso_3166_1":"US","name":"United States of America"}],"seasons":[{"air_date":"2014-03-19","episode_count":13,"id":55214,"name":"Saison 1","overview":"Il y a 97 ans, un holocauste nucléaire a décimé la population de la Terre, détruisant toute civilisation. Les seuls survivants sont les 2 400 habitants des douze stations spatiales qui étaient en orbite à ce moment-là. Trois générations sont nées dans l'espace et les ressources s'épuisent sur leur Arche mourante – les douze stations spatiales sont désormais reliées entre elles et réorganisées afin de garder les survivants en vie. Des mesures draconiennes ont été prises, la peine capitale et le contrôle de la population sont à l'ordre du jour, les dirigeants de l'Arche font des choix impitoyables pour assurer leur futur, notamment exiler secrètement un groupe de 100 prisonniers mineurs à la surface de la terre pour découvrir si elle est redevenue habitable. Pour la première fois depuis presque un siècle des humains sur la planète Terre. Parmi les 100 exilés, il y a Clarke, la brillante adolescente fille de l'officier médical en chef de l'Arche ; Wells, le fils du Chancelier, Finn le trompe-la-mort et le duo Bellamy et Octavia, les frère et sœur, que la fraternité a toujours poussé à enfreindre les règles. Privés de communication avec la terre, les dirigeants de l'Arche – la veuve et mère de Clarke, Abby, le chancelier Jaha et son sombre commandant en second, Kane – doivent prendre des décisions difficiles au sujet de la vie, de la mort et de la survie de la race humaine. Pour les 100 survivants, la terre est une planète étrangère dont ils ignorent tout, c'est un royaume mystérieux qui peut être magique un instant et mortel l'instant suivant. La survie de la race humaine repose sur les 100, ils doivent parvenir à transcender leurs différences.","poster_path":"\/sshds579ebw5IqNFVPxCSWB4Usq.jpg","season_number":1,"vote_average":7.29999999999999982236431605997495353221893310546875},{"air_date":"2014-10-22","episode_count":16,"id":62026,"name":"Saison 2","overview":"Les habitants de l'Arche ont réussi à atteindre la Terre sains et saufs, utilisant les fusées de l'Arche comme propulseurs. Le chancelier Jaha a cependant été contraint de rester dans l'espace, afin d'actionner le lancement des fusées qui n'a pu se faire automatiquement. Sur Terre, les survivants des 100 ont fini par vaincre les Natifs en utilisant l'allumage de la navette.\n\nLes 100 qui ont survécu ont ainsi été transporté, comme on l'apprend très vite au Mont Weather. Celui-ci est habité par des survivants de l'holocauste d'il y a 97 ans, pour qui il est impossible de sortir à l'air libre irradié. S'ils intègrent les survivants, ce n'est cependant pas innocemment, comme le découvrira Clarke, qui comprendra rapidement le problème que pose le Mont Weather, et son rôle dans des événements précédents.\n\nLes rapports avec les Natifs se complexifient, car ils ont eux aussi une revanche à prendre sur le Mont Weather, qui devient rapidement un ennemi commun pour les Natifs et les habitants de l'Arche, entre qui une alliance va s'avérer nécessaire.","poster_path":"\/pLzzyPP3hFOj00Gnkeky34U8uty.jpg","season_number":2,"vote_average":7.9000000000000003552713678800500929355621337890625},{"air_date":"2016-01-21","episode_count":16,"id":72595,"name":"Saison 3","overview":"Cela fait trois mois que Clarke s'est exilée après avoir irradié le Mont Weather pour sauver ses amis. Une sorte de paix a été établie entre le Peuple du Ciel, désormais appelé Skaikru, et les Natifs, mais elle est mise à l'épreuve par un clan natif, la Nation des Glaces, et surtout par le chef d'une station dernièrement découverte sur Terre, qui voue une haine aux Natifs à cause des actes de la Nation des Glaces. Clarke se cache chez une Native mais beaucoup de personnes la recherchent, l'appelant maintenant la « Commandante de la Mort ». Pendant ce temps-là, sur l'île, Murphy, qui a été emprisonné dans le phare, est libéré et découvre Jaha dans la villa, qui semble très étrange et s'est allié avec l'intelligence artificielle.","poster_path":"\/bJv9p8bPnVqSyErQuqvqgvJIqz1.jpg","season_number":3,"vote_average":7.29999999999999982236431605997495353221893310546875},{"air_date":"2017-02-01","episode_count":13,"id":82960,"name":"Saison 4","overview":"Maintenant qu'A.L.I.E. a été détruite, les Natifs sont redevenus méfiants envers Skaikru, et notamment la Nation de Glace qui tente un autre coup d'état. Mais Clarke prévient ses amis, ils ont six mois pour trouver comment survivre à l'entrée en fusion des réacteurs nucléaires qui n'ont pas été détruit par l'apocalypse. Alors que des alliances se forment entre clans, la course contre la vague mortelle de radiations appelée « Praimfaya » commence mais les guerres entre Natifs et contre Skaikru mettent en péril la survie des humains.","poster_path":"\/y0vHwQya5GbIjsBlnhhZbioh4WX.jpg","season_number":4,"vote_average":7.5999999999999996447286321199499070644378662109375},{"air_date":"2018-04-24","episode_count":13,"id":90748,"name":"Saison 5","overview":"Cela fait 6 ans que la vague mortelle a détruit tout sur son passage, laissant derrière elle une Clarke, seule, essayant tout pour survivre, tandis que ses amis sont éparpillés dans le bunker et dans l'espace. Mais une nouvelle menace fait son apparition : un vaisseau d'anciens prisonniers cryogénisés débarque sur Terre afin de reconquérir le seul endroit viable de la Terre, Shallow Valley.","poster_path":"\/eMsBQ5435P1F1gPgCgFnERT6xUz.jpg","season_number":5,"vote_average":7.79999999999999982236431605997495353221893310546875},{"air_date":"2019-04-30","episode_count":13,"id":116111,"name":"Saison 6","overview":"L'intrigue reprend 125 ans après les événements ayant conduit à l'évacuation de la Terre lors de l'explosion d'une bombe nucléaire sur la vallée, dernier endroit viable. Les 411 Terriens ayant survécu à cette nouvelle catastrophe se réveillent du sommeil cryogénique à bord du vaisseau des prisonniers grâce auquel ils se sont échappés, à proximité d'une autre planète tournant autour de deux étoiles, la Terre n'étant définitivement plus viable. Clarke et ses amis seront confrontés à de nouvelles menaces : les Primes, les Enfants de Gabriel et Sheidheda, le commandant obscur.","poster_path":"\/jR3W0FnomYh5JPNr2GP36CEsxBh.jpg","season_number":6,"vote_average":8.300000000000000710542735760100185871124267578125},{"air_date":"2020-05-20","episode_count":16,"id":142731,"name":"Saison 7","overview":"","poster_path":"\/4RsitYIlN6xJN4KoDec2sz4XAuZ.jpg","season_number":7,"vote_average":7.29999999999999982236431605997495353221893310546875}],"spoken_languages":[{"english_name":"English","iso_639_1":"en","name":"English"}],"status":"Ended","tagline":"La survie ne dépend pas de qui tu es, mais de qui tu deviens.","type":"Scripted","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":8201}