{"page":27,"results":[{"adult":false,"backdrop_path":"\/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","genre_ids":[18,80,53],"id":629,"original_language":"en","original_title":"The Usual Suspects","overview":"Suspect numéro 1 dans une étrange affaire de hold-up, Verbal Kint est soumis à un interrogatoire par des agents fédéraux. Très vite, il dévoile aux policiers que le véritable cerveau de cette affaire n'est autre que le redoutable criminel Keyser Soze, un être machiavélique possédant une intelligence hors du commun. Peu à peu, le suspect va dresser un portrait effrayant de ce criminel que personne n'a jamais vu…","popularity":35.65100000000000335376171278767287731170654296875,"poster_path":"\/h06jDZB4Y9YQJiSGTcUwbhuiUrB.jpg","release_date":"1995-07-19","title":"Usual Suspects","video":false,"vote_average":8.1760000000000001563194018672220408916473388671875,"vote_count":10541},{"adult":false,"backdrop_path":"\/oguoQWtQJcqIkmmUNbe3CmLx6AP.jpg","genre_ids":[12,14,18,10749],"id":24021,"original_language":"en","original_title":"The Twilight Saga: Eclipse","overview":"Des morts suspectes dans les environs de Seattle laissent présager une nouvelle menace pour Bella. Victoria cherche toujours à assouvir sa vengeance contre elle et rassemble une armée. Malgré leur haine ancestrale, les Cullen et les Quileutes vont devoir faire une trêve et s'associer pour avoir une chance de la sauver. Mais Bella est obligée de choisir entre son amour pour Edward et son amitié pour Jacob tout en sachant que sa décision risque de relancer la guerre entre les deux clans. Alors que l'armée de Victoria approche, Bella est confrontée à la plus importante décision de sa vie.","popularity":35.63300000000000267164068645797669887542724609375,"poster_path":"\/5Mi2rvCTs04XS3ILQpnrnHFZxoq.jpg","release_date":"2010-06-23","title":"Twilight, chapitre 3 : Hésitation","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":8822},{"adult":false,"backdrop_path":"\/dfkE2LppPbJ1qUzi3tdND5iuMFp.jpg","genre_ids":[35,80],"id":10607,"original_language":"en","original_title":"Don't Be a Menace to South Central While Drinking Your Juice in the Hood","overview":"A vingt ans, Cendar n'est plus un enfant. Et pour qu'il devienne enfin un adulte, sa mère décide de le renvoyer auprès de son père. A son arrivée à South Central, Cendar se met à la recherche de ses anciens camarades, son cousin Loc Dog, Pattes Folles, paralysé mais pas manchot, et Preach, un farouche activiste noir. Tous les quatre se rendent à une fête organisée pour célébrer la libération de Cure Dent, un excité de la gâchette. C'est là que Cendar fait la connaissance de Dashiki, une jeune femme très séduisante et mère célibataire d'une ribambelle d'enfants de pères différents. Avant que Loc Dog ait pu l'avertir du danger, le joyeux drille tombe fou amoureux d'elle","popularity":35.61500000000000198951966012828052043914794921875,"poster_path":"\/6AMUF2rTkPbVyl9cZy32WroAIt3.jpg","release_date":"1996-01-12","title":"Spoof movie","video":false,"vote_average":7.03000000000000024868995751603506505489349365234375,"vote_count":1347},{"adult":false,"backdrop_path":"\/9dfHalOBi4fj2GY2YW9H7IuyaXC.jpg","genre_ids":[16,35,10751,12],"id":438148,"original_language":"en","original_title":"Minions: The Rise of Gru","overview":"Alors que les années 70 battent leur plein, Gru qui grandit en banlieue au milieu des jeans à pattes d’éléphants et des chevelures en fleur, met sur pied un plan machiavélique à souhait pour réussir à intégrer un groupe célèbre de super méchants, connu sous le nom de Vicious 6, dont il est le plus grand fan. Il est secondé dans sa tâche par les Minions, ses petits compagnons aussi turbulents que fidèles. Avec l’aide de Kevin, Stuart, Bob et Otto – un nouveau Minion arborant un magnifique appareil dentaire et un besoin désespéré de plaire - ils vont déployer ensemble des trésors d’ingéniosité afin de construire leur premier repaire, expérimenter leurs premières armes, et lancer leur première mission. Gru passe l’audition pour intégrer l’équipe. Le moins qu’on puisse dire c’est que l’entrevue tourne mal, et soudain court quand Gru leur démontre sa supériorité et se retrouve soudain leur ennemi juré.","popularity":35.58899999999999863575794734060764312744140625,"poster_path":"\/pA05WmBZLEu32peDDh3I4VuVPsu.jpg","release_date":"2022-06-29","title":"Les Minions 2 : Il était une fois Gru","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":3680},{"adult":false,"backdrop_path":"\/zzK0HDEswyhHFDFWlPz6HdgXKH5.jpg","genre_ids":[10749,18],"id":820525,"original_language":"en","original_title":"After Everything","overview":"Hardin a du mal à aller de l'avant. En proie au syndrome de la page blanche et à la rupture brutale avec Tessa, Hardin se rend au Portugal à la recherche d'une femme à qui il a fait du tort dans le passé - et pour se retrouver lui-même. Dans l'espoir de reconquérir Tessa, il se rend compte qu'il doit changer ses habitudes avant de pouvoir prendre l'engagement ultime.","popularity":35.56000000000000227373675443232059478759765625,"poster_path":"\/dTokNCdBjiXMsNW84Lsj6JsmjRX.jpg","release_date":"2023-09-13","title":"After - Chapitre 5","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":893},{"adult":false,"backdrop_path":"\/AmoYMCH3rz7r4b7QMZfcOprV7Uh.jpg","genre_ids":[12,35,10751],"id":346648,"original_language":"en","original_title":"Paddington 2","overview":"Installé dans sa nouvelle famille à Londres. Paddington est devenu un membre populaire de la communauté locale. A la recherche du cadeau parfait pour le 100e anniversaire de sa chère Tante Lucy, Paddington tombe sur un livre animé exceptionnel. Il se met à multiplier les petits boulots dans le but de pouvoir l’acheter. Mais quand le livre est soudain volé, Paddington et la famille Brown vont devoir se lancer à la recherche du voleur…","popularity":35.54899999999999948840923025272786617279052734375,"poster_path":"\/c9SPBXr70SEqZwoMUHiJJnbigqG.jpg","release_date":"2017-11-09","title":"Paddington 2","video":false,"vote_average":7.5,"vote_count":2428},{"adult":false,"backdrop_path":"\/eAIHqfS3kXm7kZl4j7ZBfdegyEz.jpg","genre_ids":[53,28,80],"id":38700,"original_language":"en","original_title":"Bad Boys for Life","overview":"Les Bad Boys Mike Lowrey et Marcus Burnett se retrouvent pour résoudre une nouvelle affaire.","popularity":35.53999999999999914734871708787977695465087890625,"poster_path":"\/xbo43M8kdKK5Ku2oaKDMO9PNyo5.jpg","release_date":"2020-01-15","title":"Bad Boys 3 : For Life","video":false,"vote_average":7.1349999999999997868371792719699442386627197265625,"vote_count":8352},{"adult":false,"backdrop_path":"\/xEPQxkqAVIXrZKQIQCKqyRHzc1t.jpg","genre_ids":[16,35,10751,14],"id":567811,"original_language":"en","original_title":"10 Lives","overview":"C’est bien connu, les chats ont plusieurs vies ! Croquette vient de gâcher celle de trop et il ferait tout pour retrouver Rose, sa maîtresse adorée. On lui accorde une dernière chance, cependant une règle a changé : Croquette peut revenir, mais à un détail près... Désormais transformé en cheval, chien, perroquet ou poisson, l’aventure ne fait que commencer !","popularity":35.5210000000000007958078640513122081756591796875,"poster_path":"\/zmvGXy0ZJirydstehP7UzmR3nys.jpg","release_date":"2024-04-18","title":"Croquette le chat merveilleux","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":176},{"adult":false,"backdrop_path":"\/pIFGZRCWjdQwECoXcphCCe1tl0B.jpg","genre_ids":[27,9648,53],"id":1041613,"original_language":"en","original_title":"Immaculate","overview":"Cecilia, une jeune femme de foi américaine, est chaleureusement accueillie dans un illustre couvent isolé de la campagne italienne, où elle se voit offrir un nouveau rôle. L'accueil est chaleureux, mais Cecilia comprend rapidement que sa nouvelle demeure abrite un sinistre secret et que des choses terribles s'y produisent.","popularity":35.51899999999999835154085303656756877899169921875,"poster_path":"\/aRhtHbgFGVKI5LJHcbSqQ0WbNib.jpg","release_date":"2024-03-20","title":"Immaculée","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":1353},{"adult":false,"backdrop_path":"\/46Os8U0DEPmI0OnvKDxucl6SLVZ.jpg","genre_ids":[27],"id":1008042,"original_language":"en","original_title":"Talk to Me","overview":"Lorsqu'un groupe d'amis découvre comment conjurer les esprits à l'aide d'une mystérieuse main hantée, ils deviennent accros à ce nouveau frisson, et l’expérience fait le tour des réseaux sociaux. Une seule règle à respecter : ils ne doivent pas tenir la main plus de 90 secondes. Lorsque l’un d’entre eux l’enfreint, ils vont être rattrapés par les esprits, les obligeant à choisir : à qui se fier, aux morts ou aux vivants ?","popularity":35.5150000000000005684341886080801486968994140625,"poster_path":"\/yoZmZOIk35ZuH0WJoakB81ypHUH.jpg","release_date":"2023-07-26","title":"La Main","video":false,"vote_average":7.157000000000000028421709430404007434844970703125,"vote_count":3109},{"adult":false,"backdrop_path":"\/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","genre_ids":[18,35],"id":615777,"original_language":"en","original_title":"Babylon","overview":"Los Angeles des années 1920. Récit d’une ambition démesurée et d’excès les plus fous, le film retrace l’ascension et la chute de différents personnages lors de la création d’Hollywood, une ère de décadence et de dépravation sans limites.","popularity":35.4909999999999996589394868351519107818603515625,"poster_path":"\/vxlBfQANmzReZqtpE2tad9gokf.jpg","release_date":"2022-12-22","title":"Babylon","video":false,"vote_average":7.37300000000000022026824808563105762004852294921875,"vote_count":3243},{"adult":false,"backdrop_path":"\/1qM2BYNE11Viby8ImC9LC00DgDr.jpg","genre_ids":[28,80,18],"id":111,"original_language":"en","original_title":"Scarface","overview":"En 1980, le gouvernement cubain expulse plusieurs centaines de prisonniers dangereux vers la Floride. Parmi eux, Tony Montana : ambitieux et sans scrupules, il élabore un plan pour prendre la place d'un caïd de la drogue.","popularity":35.46600000000000108002495835535228252410888671875,"poster_path":"\/4NGVX3OV2LvkTZOesryq5z1uxIi.jpg","release_date":"1983-12-09","title":"Scarface","video":false,"vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":12042},{"adult":false,"backdrop_path":"\/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","genre_ids":[18,878,28,12,53,10752],"id":695721,"original_language":"en","original_title":"The Hunger Games: The Ballad of Songbirds & Snakes","overview":"Le jeune Coriolanus est le dernier espoir de sa lignée, la famille Snow autrefois riche et fière est aujourd’hui tombée en disgrâce dans un Capitole d'après-guerre. À l’approche des 10ème Hunger Games, il est assigné à contrecœur à être le mentor de Lucy Gray Baird, une tribut originaire du District 12, le plus pauvre et le plus méprisé de Panem. Le charme de Lucy Gray ayant captivé le public, Snow y voit l’opportunité de changer son destin, et va s’allier à elle pour faire pencher le sort en leur faveur. Luttant contre ses instincts, déchiré entre le bien et le mal, Snow se lance dans une course contre la montre pour survivre et découvrir s’il deviendra finalement un oiseau chanteur ou un serpent.","popularity":35.38600000000000278532752417959272861480712890625,"poster_path":"\/q4EDvPcf956FgakWwcXiWdQEgxU.jpg","release_date":"2023-11-15","title":"Hunger Games : La Ballade du serpent et de l'oiseau chanteur","video":false,"vote_average":7.04000000000000003552713678800500929355621337890625,"vote_count":2912},{"adult":false,"backdrop_path":"\/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg","genre_ids":[14,12,28],"id":57158,"original_language":"en","original_title":"The Hobbit: The Desolation of Smaug","overview":"Bilbon Sacquet est entraîné dans une quête épique pour reconquérir le Royaume perdu des Nains d'Erebor et l'arracher aux griffes de l'effroyable dragon Smaug. Accompagné de 13 Nains et du Magicien Gandalf le Gris, Bilbon s'introduit dans la Montagne Solitaire armé du 'précieux' anneau de Gollum et de Dard, sa lame affûtée.","popularity":35.38600000000000278532752417959272861480712890625,"poster_path":"\/tj5rWjYOKUJsc1DjfviZuutgRjO.jpg","release_date":"2013-12-11","title":"Le Hobbit : La Désolation de Smaug","video":false,"vote_average":7.5709999999999997299937604111619293689727783203125,"vote_count":13331},{"adult":false,"backdrop_path":"\/chAGSv4DB9s3fsgULpSZQLN7LgN.jpg","genre_ids":[27,53],"id":514593,"original_language":"en","original_title":"You Should Have Left","overview":"Retiré dans une maison isolée au Pays de Galles avec sa nouvelle femme et sa fille pour prendre du recul, un ancien banquier souffrant mentalement de la perte de son ex-femme, perd peu à peu la raison.","popularity":35.3430000000000035242919693700969219207763671875,"poster_path":"\/pkHEqp7wZbSIYFOJaaZFwFG0yn4.jpg","release_date":"2020-06-18","title":"You Should Have Left","video":false,"vote_average":6,"vote_count":807},{"adult":false,"backdrop_path":"\/nMgQD51KzAqrt4F6iwxw5TetVLW.jpg","genre_ids":[35],"id":9757,"original_language":"en","original_title":"Norbit","overview":"L'histoire de Norbit Albert Rice a tout d'un conte de fées. Recueilli et élevé par un vieux restaurateur chinois, Mr. Wong, ce gentil petit orphelin rencontre à huit ans la douce et jolie Kate, dont il tombe éperdument amoureux. Un cruel destin ne tarde pas à les séparer. A neuf ans, Norbit devient à son corps défendant le protégé de Rasputia. Après l'avoir arraché aux griffes de trois brutes, cette gamine méchamment musclée jette son dévolu sur lui. Craignant son redoutable crochet du droit, timide Norbit cède à ses avances et devient son petit ami.Les années passent, il épouse la mégère et tombe sous la coupe de ses trois abominables beaux-frères qui font régner la terreur dans toute la région. Cette histoire serait bien trop triste si Kate, plus radieuse que jamais, ne revenait en ville, bien décidée à lui donner une fin heureuse et à sauver Norbit, fût-ce malgré lui...","popularity":35.3370000000000032969182939268648624420166015625,"poster_path":"\/2ubHiDPU5GcVetVXME51pKlc7ga.jpg","release_date":"2007-02-08","title":"Norbit","video":false,"vote_average":5.663000000000000255795384873636066913604736328125,"vote_count":2417},{"adult":false,"backdrop_path":"\/ugiV9SpJburMOPeIyjBJyAnO1So.jpg","genre_ids":[12,14,10751],"id":32657,"original_language":"en","original_title":"Percy Jackson & the Olympians: The Lightning Thief","overview":"Un jeune homme découvre qu'il est le descendant d'un dieu grec et s'embarque, avec l'aide d'un satyre et de la fille d'Athena, dans une dangereuse aventure pour éviter une guerre entre les dieux.  Sur sa route, il devra affronter une horde d'ennemis mythologiques bien décidés à l'empêcher d'atteindre son but.","popularity":35.31400000000000005684341886080801486968994140625,"poster_path":"\/7VytSOVN8JsMugBY3Y4KfmQF2QN.jpg","release_date":"2010-02-01","title":"Percy Jackson : Le Voleur de foudre","video":false,"vote_average":6.20999999999999996447286321199499070644378662109375,"vote_count":7516},{"adult":false,"backdrop_path":"\/5cRw2QHQz5bp7W2KLdSpZoFoTTw.jpg","genre_ids":[18,9648,53],"id":726209,"original_language":"en","original_title":"Leave the World Behind","overview":"Amanda et son mari Clay louent une luxueuse villa pour y passer le week-end avec leurs enfants Archie et Rose. Leurs vacances sont bientôt interrompues lorsque deux inconnus, G.H. et sa fille Ruth, débarquent chez eux la nuit, annonçant une mystérieuse cyberattaque et cherchant à se réfugier dans cette maison qu'ils prétendent leur appartenir. Les deux familles affrontent alors une menace qui se rapproche inexorablement, obligeant chacun à reconsidérer sa place dans un monde qui s'écroule.","popularity":35.28999999999999914734871708787977695465087890625,"poster_path":"\/jP2tCEWj587K4io7Hl7vDRBdymp.jpg","release_date":"2023-11-22","title":"Le Monde après nous","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":2660},{"adult":false,"backdrop_path":"\/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","genre_ids":[35,10749,18],"id":4951,"original_language":"en","original_title":"10 Things I Hate About You","overview":"Au lycée de Padua, Bianca fait craquer tous les garcons, tandis que sa soeur ainée Kat aurait tendance à les faire fuir. Non qu'elle soit d'une laideur repoussante, ce serait plutôt le contraire, mais son caractère irascible et son comportement de rebelle ne la rendent pas très liante. Le père des jeunes filles est très strict quant à leur éducation et leurs sorties. Il accepte que Bianca flirte a condition que Kat en fasse autant. Autant dire que l'affaire n'est pas gagnée... Mais Cameron, qui est tombe amoureux de Bianca, imagine un plan tout simplement diabolique.","popularity":35.25200000000000244426701101474463939666748046875,"poster_path":"\/2Ys0Wb2ZzgaqpyJ5zh10rWoA50t.jpg","release_date":"1999-03-30","title":"10 bonnes raisons de te larguer","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":8245},{"adult":false,"backdrop_path":"\/biMJPdS7bGW7HQTQrHvXxMqOqdC.jpg","genre_ids":[10751,12,14,35],"id":826510,"original_language":"en","original_title":"Harold and the Purple Crayon","overview":"Quand il est un personnage de son livre, le téméraire Harold peut donner vie à tout ce qu'il souhaite d'un simple trait de son crayon violet magique. Une fois adulte, Harold décide de se dessiner hors de son livre et de se projeter dans le monde réel, où il découvre qu'il a tant à apprendre sur la vie et notre monde. De plus, son fidèle crayon violet pourrait déclencher des situations bien plus cocasses qu'il ne l'aurait imaginé. Lorsque son crayon magique et les pouvoirs illimités qu'il contient, tombent entre de mauvaises mains, il faudra toute la créativité d'Harold et de ses amis pour sauver à la fois son monde et le monde réel.","popularity":35.2060000000000030695446184836328029632568359375,"poster_path":"\/w0ODwmbWDdik1phDB3Jl77miO89.jpg","release_date":"2024-07-31","title":"Harold et le crayon magique","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":254}],"total_pages":1224,"total_results":24476}