{"page":1,"results":[{"backdrop_path":"\/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","id":27205,"title":"Inception","original_title":"Inception","overview":"Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.","poster_path":"\/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,878,12],"popularity":46.20100000000000051159076974727213382720947265625,"release_date":"2010-07-15","video":false,"vote_average":8.368999999999999772626324556767940521240234375,"vote_count":37094},{"backdrop_path":"\/uLtVbjvS1O7gXL8lUOwsFOH4man.jpg","id":118340,"title":"Les Gardiens de la Galaxie","original_title":"Guardians of the Galaxy","overview":"Peter Quill est un aventurier traqué par tous les chasseurs de primes pour avoir volé un mystérieux globe convoité par le puissant Ronan, dont les agissements menacent l’univers tout entier. Lorsqu’il découvre le véritable pouvoir de ce globe et la menace qui pèse sur la galaxie, il conclut une alliance fragile avec quatre aliens disparates : Rocket, un raton laveur fin tireur, Groot, un humanoïde semblable à un arbre, l’énigmatique et mortelle Gamora, et Drax le Destructeur, qui ne rêve que de vengeance. En les ralliant à sa cause, il les convainc de livrer un ultime combat aussi désespéré soit‐il pour sauver ce qui peut encore l’être…","poster_path":"\/37pARvkxcWcEosG7xcVd4yAWpVa.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,878,12],"popularity":19.34400000000000119371179607696831226348876953125,"release_date":"2014-07-30","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":28292},{"backdrop_path":"\/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","id":286217,"title":"Seul sur Mars","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","poster_path":"\/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,12,878],"popularity":25.993999999999999772626324556767940521240234375,"release_date":"2015-09-30","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":19981},{"backdrop_path":"\/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","id":206487,"title":"Prédestination","original_title":"Predestination","overview":"Pour sa dernière mission d’Agent Temporel, ce voyageur dans le temps doit capturer le seul criminel qui lui a toujours échappé.","poster_path":"\/5pVaN5aesn2qKvRY3TYN1bep11H.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[878,53],"popularity":16.73799999999999954525264911353588104248046875,"release_date":"2014-08-28","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":6528},{"backdrop_path":"\/oOv2oUXcAaNXakRqUPxYq5lJURz.jpg","id":155,"title":"The Dark Knight : Le Chevalier noir","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,28,80,53],"popularity":66.6830000000000069348971010185778141021728515625,"release_date":"2008-07-16","video":false,"vote_average":8.5190000000000001278976924368180334568023681640625,"vote_count":33459},{"backdrop_path":"\/1ufic9NSdolkgNkQSAVjlVp0uqn.jpg","id":210577,"title":"Gone Girl","original_title":"Gone Girl","overview":"Amy et Nick forment en apparence un couple modèle. Victimes de la crise, ils quittent Manhattan pour retourner s'installer dans la ville du Missouri où Nick a grandi. Mais le jour de leur 5ème anniversaire de mariage, Amy disparaît et Nick retrouve leur maison saccagée. Lors de l'enquête tout semble accuser Nick. Celui‐ci décide, de son côté, de tout faire pour savoir ce qui est arrivé à Amy et découvre qu'elle lui dissimulait beaucoup de choses.","poster_path":"\/7xkJ1ACu40BjzLHVPRILWjFvW7.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[9648,53,18],"popularity":38.63600000000000278532752417959272861480712890625,"release_date":"2014-10-01","video":false,"vote_average":7.88999999999999968025576890795491635799407958984375,"vote_count":18837},{"backdrop_path":"\/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","id":1124,"title":"Le Prestige","original_title":"The Prestige","overview":"Londres, au début du siècle dernier… Robert Angier et Alfred Borden sont deux magiciens surdoués, promis dès leur plus jeune âge à un glorieux avenir. Une compétition amicale les oppose d'abord l'un à l'autre, mais l'émulation tourne vite à la jalousie, puis à la haine. Devenus de farouches ennemis, les deux rivaux vont s'efforcer de se détruire l'un l'autre en usant des plus noirs secrets de leur art. Cette obsession aura pour leur entourage des conséquences dramatiques…","poster_path":"\/37Fr7lY4QBHsuxlLJIfTNxW6nGW.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,9648,878],"popularity":29.315999999999998948396751075051724910736083984375,"release_date":"2006-10-17","video":false,"vote_average":8.20400000000000062527760746888816356658935546875,"vote_count":16312},{"backdrop_path":"\/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","id":76341,"title":"Mad Max : Fury Road","original_title":"Mad Max: Fury Road","overview":"Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…","poster_path":"\/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,12,878],"popularity":47.171999999999997044142219237983226776123046875,"release_date":"2015-05-13","video":false,"vote_average":7.618999999999999772626324556767940521240234375,"vote_count":22879},{"backdrop_path":"\/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","id":177572,"title":"Les Nouveaux Héros","original_title":"Big Hero 6","overview":"Un génie de la robotique nommé Hiro Hamada, se retrouve embarqué dans un complot criminel qui menace de détruire la paisible ville high-tech de San Fransokyo. Avec l’aide d’un de ses plus proche compagnon – un robot nommé Baymax –, Hiro s’associe à une équipe de jeunes amateurs qui s’est donnée pour mission de sauver la population.","poster_path":"\/wu361kPckigxzW19qtUbpCDzg0f.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,10751,16,28,35],"popularity":45.75500000000000255795384873636066913604736328125,"release_date":"2014-10-24","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":15771},{"backdrop_path":"\/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","id":205596,"title":"Imitation Game","original_title":"The Imitation Game","overview":"1940 : Alan Turing, mathématicien, cryptologue, est chargé par le gouvernement Britannique de percer le secret de la célèbre machine de cryptage allemande Enigma, réputée inviolable. À la tête d'une équipe improbable de savants, linguistes, champions d'échecs et agents du renseignement, Turing s'attaque au chef-d'œuvre de complexité dont la clef peut conduire à la victoire. IMITATION GAME relate la façon dont Alan Turing, soumis à une intense pression, contribua à changer le cours de la Seconde Guerre mondiale et de l'Histoire. C'est aussi le portrait d'un homme qui se retrouva condamné par la société de l'époque en raison de son homosexualité et en mourut.","poster_path":"\/gBxCZuieAe8KClWWP1vVijXBlTp.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[36,18,53,10752],"popularity":33.0439999999999969304553815163671970367431640625,"release_date":"2014-11-14","video":false,"vote_average":7.9960000000000004405364961712621152400970458984375,"vote_count":17176},{"backdrop_path":"\/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","id":49047,"title":"Gravity","original_title":"Gravity","overview":"Pour sa première expédition à bord d'une navette spatiale, le docteur Ryan Stone, brillante experte en ingénierie médicale, accompagne l'astronaute chevronné Matt Kowalski qui effectue son dernier vol avant de prendre sa retraite. Mais alors qu'il s'agit apparemment d'une banale sortie dans l'espace, une catastrophe se produit. Lorsque la navette est pulvérisée, Stone et Kowalski se retrouvent totalement seuls, livrés à eux-mêmes dans l'univers...","poster_path":"\/cPrUo65h0CDXsAB9t3yL6wfv6j1.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[878,53,18],"popularity":15.70100000000000051159076974727213382720947265625,"release_date":"2013-10-03","video":false,"vote_average":7.1639999999999997015720509807579219341278076171875,"vote_count":15453},{"backdrop_path":"\/hZkgoQYus5vegHoetLkCJzb17zJ.jpg","id":550,"title":"Fight Club","original_title":"Fight Club","overview":"Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.","poster_path":"\/t1i10ptOivG4hV7erkX3tmKpiqm.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18],"popularity":51.89200000000000301270119962282478809356689453125,"release_date":"1999-10-15","video":false,"vote_average":8.4380000000000006110667527536861598491668701171875,"vote_count":29884},{"backdrop_path":"\/2w4xG178RpB4MDAIfTkqAuSJzec.jpg","id":11,"title":"La Guerre des étoiles","original_title":"Star Wars","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...","poster_path":"\/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,28,878],"popularity":36.6700000000000017053025658242404460906982421875,"release_date":"1977-05-25","video":false,"vote_average":8.202999999999999403144101961515843868255615234375,"vote_count":20906},{"backdrop_path":"\/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","id":374720,"title":"Dunkerque","original_title":"Dunkirk","overview":"Au début de la Seconde Guerre mondiale, en mai 1940, environ 400 000 soldats britanniques, français et belges se retrouvent encerclés par les troupes allemandes dans la poche de Dunkerque. L'Opération Dynamo est mise en place pour évacuer le Corps expéditionnaire britannique (CEB) vers l'Angleterre. L'histoire s'intéresse aux destins croisés des soldats, pilotes, marins et civils anglais durant l'Opération Dynamo. Alors que le CEB est évacué par le port et les plages de Dunkerque, trois soldats britanniques, avec un peu d'ingéniosité et de chance, arrivent à embarquer sous les bombardements. Un périple bien plus grand les attend : la traversée du détroit du Pas de Calais.","poster_path":"\/1VOKlC35yrwVKlfBSN52NY4zoF2.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[10752,28,18],"popularity":19.07900000000000062527760746888816356658935546875,"release_date":"2017-07-19","video":false,"vote_average":7.45000000000000017763568394002504646778106689453125,"vote_count":16629},{"backdrop_path":"\/aIGIYJTyOkEVUmEd3z5x6diYsFx.jpg","id":135397,"title":"Jurassic World","original_title":"Jurassic World","overview":"Après le décès de son fondateur John Hammond, la société de biotechnologie InGen a été rachetée par Simon Masrani, PDG de la Masrani Global Corporation. Deux décennies après les événements tragiques de 1993, un nouveau parc a ouvert ses portes sur Isla Nublar, au large du Costa Rica. C’est plus de vingt mille visiteurs qui débarquent chaque jour à « Jurassic World », le « plus grand parc à thèmes jamais construit dans l’histoire humaine » pour profiter pleinement du cadre idyllique de l’île et de ses attractions. Les scientifiques de la réserve biologique, sous la direction du Dr Henry Wu, étudient le comportement des animaux, des dinosaures vivants recréés à partir de leur ADN fossilisé dans de lʼambre. Mais alors que tout le monde croyait les leçons du passé assimilées, un nouvel incident éclate…","poster_path":"\/gUY5B8OaRqPnLUwjNxITUTrPbIN.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,12,878,53],"popularity":62.61800000000000210320649784989655017852783203125,"release_date":"2015-06-06","video":false,"vote_average":6.6929999999999996163069226895458996295928955078125,"vote_count":20530},{"backdrop_path":"\/oDTHNGAH1gZwNk45do1rOoU3oxN.jpg","id":77338,"title":"Intouchables","original_title":"Intouchables","overview":"À la suite d’un accident de parapente, Philippe, riche aristocrate, engage comme aide à domicile Driss, un jeune de banlieue tout juste sorti de prison. Bref la personne la moins adaptée pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de survêtement… Deux univers vont se télescoper, s’apprivoiser, pour donner naissance à une amitié aussi dingue, drôle et forte qu’inattendue, une relation unique qui fera des étincelles et qui les rendra… Intouchables.","poster_path":"\/1QU7HKgsQbGpzsJbJK4pAVQV9F5.jpg","media_type":"movie","adult":false,"original_language":"fr","genre_ids":[18,35],"popularity":25.7169999999999987494447850622236728668212890625,"release_date":"2011-11-02","video":false,"vote_average":8.272999999999999687361196265555918216705322265625,"vote_count":17442},{"backdrop_path":"\/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","id":131631,"title":"Hunger Games : La Révolte - Partie 1","original_title":"The Hunger Games: Mockingjay - Part 1","overview":"Katniss Everdeen s’est réfugiée dans le District 13 après avoir détruit à jamais l’arène et les Jeux. Sous le commandement de la Présidente Coin, chef du district, et suivant les conseils de ses amis en qui elle a toute confiance, Katniss déploie ses ailes pour devenir le symbole de la rébellion. Elle va se battre pour sauver Peeta et libérer le pays tout entier, à qui son courage a redonné espoir.","poster_path":"\/4LzjVMUit99buiiuhqW4pe0OhmA.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[878,12,53],"popularity":31.05799999999999982946974341757595539093017578125,"release_date":"2014-11-19","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":15938},{"backdrop_path":"\/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","id":227156,"title":"The Giver - Le Passeur","original_title":"The Giver","overview":"Dans un futur lointain, les émotions ont été éradiquées en supprimant toute trace d'histoire. Seul « Le Passeur » a la lourde tâche de se souvenir du passé, en cas de nécessité. On demande alors au jeune Jonas de devenir le prochain « Passeur »...","poster_path":"\/aO8ezDpJb9UvgvT5jmqVfhp4KlQ.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,878],"popularity":7.52799999999999958077978590154089033603668212890625,"release_date":"2014-08-13","video":false,"vote_average":6.5540000000000002700062395888380706310272216796875,"vote_count":4431},{"backdrop_path":"\/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","id":242582,"title":"Night Call","original_title":"Nightcrawler","overview":"Branché sur les fréquences radios de la police, Lou parcourt Los Angeles la nuit à la recherche d’images choc qu’il vend à prix d’or aux chaînes de TV locales. La course au spectaculaire n'aura aucune limite...","poster_path":"\/pATJSq0OobFU9DmcKQUqQPpzDET.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[80,18,53],"popularity":21.45400000000000062527760746888816356658935546875,"release_date":"2014-10-23","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":10910},{"backdrop_path":"\/k2VX0gFu2BEJhvduQTq2ioYp8z7.jpg","id":293660,"title":"Deadpool","original_title":"Deadpool","overview":"Deadpool, est l'anti-héros le plus atypique de l'univers Marvel. À l'origine, il s'appelle Wade Wilson : un ancien militaire des Forces Spéciales devenu mercenaire. Après avoir subi une expérimentation hors norme qui va accélérer ses pouvoirs de guérison, il va devenir Deadpool. Armé de ses nouvelles capacités et d'un humour noir survolté, Deadpool va traquer l'homme qui a bien failli anéantir sa vie.","poster_path":"\/z5VjcCEioj2c2dvxmoqBW0Rj8Xj.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,12,35],"popularity":34.8179999999999978399500832892954349517822265625,"release_date":"2016-02-09","video":false,"vote_average":7.6219999999999998863131622783839702606201171875,"vote_count":31358}],"total_pages":2,"total_results":40}