{"adult":false,"backdrop_path":"\/7w165QdHmJuTHSQwEyJDBDpuDT7.jpg","created_by":[{"id":54869,"credit_id":"52572f17760ee3776a320b04","name":"Paul T. Scheuring","original_name":"Paul T. Scheuring","gender":2,"profile_path":"\/2hNYumD0sMCDezKvTtDwginHP4L.jpg"}],"episode_run_time":[45],"first_air_date":"2005-08-29","genres":[{"id":10759,"name":"Action & Adventure"},{"id":80,"name":"Crime"},{"id":18,"name":"Drame"}],"homepage":"http:\/\/www.fox.com\/prisonbreak","id":2288,"in_production":false,"languages":["en"],"last_air_date":"2017-05-30","last_episode_to_air":{"id":1303881,"name":"Le Dernier Plan","overview":"Poséidon retient toujours son fils mais Michael met en exécution le plan qu'il prépare depuis 7 ans pour faire tomber celui qui l'a piégé…","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":32,"air_date":"2017-05-30","episode_number":9,"episode_type":"finale","production_code":"1AZM09","runtime":45,"season_number":5,"show_id":2288,"still_path":"\/d21YkZrWDPGXzqvM4PVqWwU0vJN.jpg"},"name":"Prison Break","next_episode_to_air":null,"networks":[{"id":19,"logo_path":"\/1DSpHrWyOORkL9N2QHX7Adt31mQ.png","name":"FOX","origin_country":"US"}],"number_of_episodes":88,"number_of_seasons":5,"origin_country":["US"],"original_language":"en","original_name":"Prison Break","overview":"Michael Scofield s'engage dans une véritable lutte contre la montre : son frère Lincoln est dans le couloir de la mort, en attente de son exécution. Persuadé de son innocence mais à court de solutions, Michael décide de se faire incarcérer à son tour dans le pénitencier d'état de Fox River pour organiser leur évasion...","popularity":329.80099999999998772182152606546878814697265625,"poster_path":"\/6chvwfFcJPE97lhFwuQzhldgsee.jpg","production_companies":[{"id":22548,"logo_path":null,"name":"Adelstein-Parouse Productions","origin_country":"US"},{"id":1556,"logo_path":"\/31h94rG9hzjprXoYNy3L1ErUya2.png","name":"20th Century Fox Television","origin_country":"US"},{"id":12007,"logo_path":null,"name":"RAT Entertainment","origin_country":"US"},{"id":210499,"logo_path":null,"name":"Dawn Olmstead Productions","origin_country":"US"},{"id":210500,"logo_path":null,"name":"Adelstein Productions","origin_country":"US"},{"id":210501,"logo_path":null,"name":"One Light Road Productions","origin_country":"US"},{"id":333,"logo_path":"\/5xUJfzPZ8jWJUDzYtIeuPO4qPIa.png","name":"Original Film","origin_country":"US"}],"production_countries":[{"iso_3166_1":"US","name":"United States of America"}],"seasons":[{"air_date":"2005-10-11","episode_count":10,"id":7135,"name":"Épisodes spéciaux","overview":"","poster_path":"\/r4I83zsnxdkoyrVcYpnmgT9EcUD.jpg","season_number":0,"vote_average":0},{"air_date":"2005-08-29","episode_count":22,"id":7132,"name":"Saison 1","overview":"Lincoln Burrows est accusé du meurtre de Terrence Steadman, qui est le frère de la vice-présidente des États-Unis. Les preuves étant accablantes, il est déclaré coupable de meurtre au premier degré avec préméditation et condamné à mort. Il est incarcéré dans la prison de Fox River pour attendre son exécution. Le frère de Lincoln, Michael Scofield, est convaincu de son innocence et conçoit un ingénieux plan d'évasion. Après avoir lui-même provoqué son incarcération à Fox River, c'est une course contre la montre qui s'engage pour Michael, qui doit affronter de nombreux obstacles et établir de bons rapports avec les détenus et le personnel de la prison pour réussir à s'évader avec son frère. Les deux héros sont aidés par Veronica Donovan, l'avocate et ex-petite amie de Lincoln, qui commence à enquêter sur la conspiration qui a envoyé Lincoln en prison.","poster_path":"\/bp2ZuaxdNwVlCuTGVOEwEnnkRcf.jpg","season_number":1,"vote_average":8.699999999999999289457264239899814128875732421875},{"air_date":"2006-08-21","episode_count":22,"id":7133,"name":"Saison 2","overview":"L'histoire commence quelques heures après l'évasion de la prison de Fox River et se concentre sur les principaux fugitifs. L'agent fédéral Alexander Mahone, est chargé de traquer et de capturer les huit évadés. Les fugitifs poursuivent leur voyage à travers les villes des États-Unis en ayant constamment les autorités à leurs trousses tandis que chacun poursuit son propre objectif. Pendant ce temps, l'histoire autour de la conspiration se développe, les membres du Cartel continuent leur plan pour trouver et éliminer Lincoln Burrows ainsi que tous ceux qui se mettent en travers de leur chemin.","poster_path":"\/ml6hUmejWFMuPOnm7axHYRT1Lrc.jpg","season_number":2,"vote_average":8.5999999999999996447286321199499070644378662109375},{"air_date":"2007-09-17","episode_count":13,"id":7134,"name":"Saison 3","overview":"Michael, Bellick, T-Bag et Mahone se retrouvent derrière les barreaux à Sona, une prison de haute sécurité au Panama. Sara Tancredi et LJ Burrows se sont fait capturer par le Cartel. Pour délivrer son neveu et sa petite amie, Michael doit faire sortir de prison James Whistler, qui a l'air d'avoir des liens avec l'organisation. Michael doit donc organiser un nouveau plan d'évasion, mais cette fois, il n'a rien prévu, et la prison est beaucoup plus protégée extérieurement que celle de Fox River. Le chef de cette prison est un prisonnier, Lechero. Il surveille ce qui se passe dans la prison et a établi des règles que les détenus se retrouvent contraints à suivre. Car dans cette prison, il n'y a aucune police, les prisonniers sont seuls, entre eux-mêmes : les gardes se contentent en effet de surveiller le périmètre extérieur, depuis une émeute qui se serait produite un an avant l'incarcération de Michael…","poster_path":"\/vQyP4tvvPdaMkJvk5nXuzpwei4.jpg","season_number":3,"vote_average":8.4000000000000003552713678800500929355621337890625},{"air_date":"2008-09-01","episode_count":22,"id":7136,"name":"Saison 4","overview":"Michael Scofield et Lincoln Burrows veulent mettre un terme définitif à cette course-poursuite entre eux, le Cartel et la police. Michael veut également se venger de la « mort » de Sara Tancredi mais il apprend très vite qu'elle est en vie. Pour cela, ils vont tenter l'impossible : faire tomber le Cartel, avec l'aide de plusieurs personnes, dont Fernando Sucre, Brad Bellick et Alexander Mahone, ainsi que Don Self, un agent du Gouvernement. Dans cette saison, on en apprend beaucoup plus sur le Cartel, ses convictions, ses dirigeants, comme le Général Jonathan Krantz. Des tueurs à gage seront envoyés tout au long de la saison pour attraper les fugitifs...","poster_path":"\/2tEpC6jogdcs9DFGF4GTHS8FRnt.jpg","season_number":4,"vote_average":8.5},{"air_date":"2017-04-04","episode_count":9,"id":75021,"name":"Saison 5","overview":"Alors que Michael Scofield est présumé être mort il y a 7 ans, T-Bag rencontre Lincoln Burrows et lui dit que son frère serait en vie et en prison au Moyen-Orient. Lincoln Burrows et C-Note vont donc essayer de faire sortir Michael de prison.","poster_path":"\/ntrOGZ1eIZbaPZni9MTBH0zGng0.jpg","season_number":5,"vote_average":8}],"spoken_languages":[{"english_name":"English","iso_639_1":"en","name":"English"}],"status":"Ended","tagline":"Entre par effraction. Sauve la vie de ton frère.","type":"Scripted","vote_average":8.071999999999999175770426518283784389495849609375,"vote_count":5308}