{"page":1,"results":[{"backdrop_path":"\/zZvtZZXRnZ4Tdcs0QEWaZZcIWy8.jpg","id":567,"title":"Fenêtre sur cour","original_title":"Rear Window","overview":"À cause d'une jambe cassée, le reporter-photographe L. B. Jefferies est contraint de rester chez lui dans un fauteuil roulant. Homme d'action et amateur d'aventures, il s'aperçoit qu'il peut tirer parti de son immobilité forcée en étudiant le comportement des habitants de l'immeuble qu'il occupe dans Greenwich Village. Et ses observations l'amènent à la conviction que Lars Thorwald, son voisin d'en face, a assassiné sa femme. Sa fiancée, Lisa Fremont, ne le prend tout d'abord pas au sérieux, ironisant sur l'excitation que lui procure sa surveillance, mais finit par se prendre au jeu.","poster_path":"\/wJwVt30WG1JxFmEYGzODt3Ne3tf.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[53,9648],"popularity":18.44200000000000017053025658242404460906982421875,"release_date":"1954-08-01","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":6599},{"backdrop_path":"\/sJNNMCc6B7KZIY3LH3JMYJJNH5j.jpg","id":346,"title":"Les Sept Samouraïs","original_title":"七人の侍","overview":"Au XVIe siècle, au Japon, des paysans décident d'embaucher des samouraïs pour protéger leur village, et en trouvent sept. Ces hommes organisent la défense du village contre quarante brigands.","poster_path":"\/4y5AUH8oN9iRP1oRymxIgXkvWqy.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[28,18],"popularity":20.952000000000001733724275254644453525543212890625,"release_date":"1954-04-26","video":false,"vote_average":8.45700000000000073896444519050419330596923828125,"vote_count":3804},{"backdrop_path":"\/qUq3QTr2KLvGIcN0GaaaYx9bbyH.jpg","id":510,"title":"Vol au-dessus d'un nid de coucou","original_title":"One Flew Over the Cuckoo's Nest","overview":"Randle P. McMurphy se fait interner pour échapper à la prison. Il va être touché par la détresse et la solitude des patients. Très rapidement, il comprend que l’infirmière en chef, Mlle Ratched, a imposé des règles strictes et entend bien les faire respecter. Il décide alors de révolutionner ce petit monde, plutôt au départ par jeu.","poster_path":"\/bdnHKtpkB2csewlk6QWBKF85i1D.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18],"popularity":30.355000000000000426325641456060111522674560546875,"release_date":"1975-11-19","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":10620},{"backdrop_path":"\/oOv2oUXcAaNXakRqUPxYq5lJURz.jpg","id":155,"title":"The Dark Knight : Le Chevalier noir","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,28,80,53],"popularity":93.355999999999994543031789362430572509765625,"release_date":"2008-07-16","video":false,"vote_average":8.5190000000000001278976924368180334568023681640625,"vote_count":33467},{"backdrop_path":"\/6oaL4DP75yABrd5EbC4H2zq5ghc.jpg","id":129,"title":"Le Voyage de Chihiro","original_title":"千と千尋の神隠し","overview":"Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique.","poster_path":"\/12TAqK0AUgdcYE9ZYZ9r7ASbH5Q.jpg","media_type":"movie","adult":false,"original_language":"ja","genre_ids":[16,10751,14],"popularity":55.5450000000000017053025658242404460906982421875,"release_date":"2001-07-20","video":false,"vote_average":8.5,"vote_count":16858},{"backdrop_path":"\/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","id":424,"title":"La Liste de Schindler","original_title":"Schindler's List","overview":"Évocation des années de guerre d’Oskar Schindler, fils d’industriel d’origine autrichienne rentré à Cracovie en 1939 avec les troupes allemandes. Il va, tout au long de la guerre, protéger des juifs en les faisant travailler dans sa fabrique et en 1944 sauver 800 hommes et 300 femmes du camp d’extermination d’Auschwitz‐Birkenau.","poster_path":"\/9XT4MY53XburznftTsyg9JYc47N.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,36,10752],"popularity":69.53100000000000591171556152403354644775390625,"release_date":"1993-12-15","video":false,"vote_average":8.56700000000000017053025658242404460906982421875,"vote_count":16180},{"backdrop_path":"\/ntdXN4NlcBRcSKJF6QlgxB5czcs.jpg","id":31867,"title":"Repo men","original_title":"Repo Men","overview":"Dans un futur proche, les hommes sont parvenus à prolonger et améliorer la vie de leurs semblables à l'aide d'organes artificiels extrêmement sophistiqués et coûteux, élaborés par une société connue sous le nom de L’Union. Le sombre coté de cette percée scientifique : lorsque les \"greffés\" ne sont plus à même d'honorer les échéances de leur crédit, L’Union envoie alors ses agents spécialisés, les Repo Men, pour reprendre la marchandise, sans se préoccuper du confort ou de la survie de leurs clients insolvables. Rémy, un des meilleurs Repo Men sur le marché, est victime d'un arrêt cardiaque et se réveille avec le dernier modèle de cœur artificiel implanté dans le thorax, et la note salée qui l'accompagne.","poster_path":"\/pArSpDZYBKTNSeU5CDU35hLztFK.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[28,878,53,80],"popularity":11.0449999999999999289457264239899814128875732421875,"release_date":"2010-03-18","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":1933},{"backdrop_path":"\/vxJ08SvwomfKbpboCWynC3uqUg4.jpg","id":497,"title":"La Ligne verte","original_title":"The Green Mile","overview":"Paul Edgecomb, pensionnaire centenaire d’une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions des peines capitales, en s’efforçant d’adoucir les derniers moments des condamnés. Parmi eux, se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide, aux dons magiques, Edgecomb va tisser avec lui des liens très forts.","poster_path":"\/3ZPvaW7ftDotiy9dP52lBC18mr8.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[14,18,80],"popularity":56.78999999999999914734871708787977695465087890625,"release_date":"1999-12-10","video":false,"vote_average":8.5050000000000007815970093361102044582366943359375,"vote_count":17842},{"backdrop_path":"\/p47ihFj4A7EpBjmPHdTj4ipyq1S.jpg","id":599,"title":"Boulevard du crépuscule","original_title":"Sunset Boulevard","overview":"Norma Desmond, grande actrice du muet, vit recluse dans sa luxueuse villa de Berverly Hills en compagnie de Max von Meyerling, son majordome qui fut aussi son metteur en scène et mari. Joe Gillis, un scénariste sans le sou, pénètre par hasard dans la propriété et Norma lui propose de travailler au scénario du film qui marquera son retour à l'écran, Salomé. Joe accepte, s'installe chez elle, à la fois fasciné et effrayé par ses extravagances et son délire, et devient bientôt son amant. Quand son délire se transforme en paranoïa et qu'elle débarque au milieu des studios Paramount pour convaincre Cecil B. DeMille de tourner à nouveau avec elle, Gillis commence à prendre ses distances...","poster_path":"\/6QmSuYfsKdf4PcRRQj4ijAn1AfB.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18],"popularity":12.3970000000000002415845301584340631961822509765625,"release_date":"1950-08-10","video":false,"vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":2629},{"backdrop_path":"\/x4biAVdPVCghBlsVIzB6NmbghIz.jpg","id":429,"title":"Le Bon, la Brute et le Truand","original_title":"Il buono, il brutto, il cattivo","overview":"Pendant la guerre de Sécession, Tuco et Joe se lancent à la recherche d'un coffre contenant 200 000 dollars en pièces d'or volés à l'armée sudiste. Ayant des indices complémentaires sur la cache, chacun a besoin de l'autre. Mais un troisième homme entre dans la course : Sentenza, un tueur qui ne recule devant rien pour parvenir à ses fins.","poster_path":"\/qEr65B4yGlsmLQjcM0xjSUMfZS2.jpg","media_type":"movie","adult":false,"original_language":"it","genre_ids":[37],"popularity":42.1340000000000003410605131648480892181396484375,"release_date":"1966-12-22","video":false,"vote_average":8.5,"vote_count":8828},{"backdrop_path":"\/rSPw7tgCH9c6NqICZef4kZjFOQ5.jpg","id":238,"title":"Le Parrain","original_title":"The Godfather","overview":"La Seconde Guerre mondiale vient de s'achever. À New York, le « parrain » Don Corleone, l'un des chefs respectés de la mafia, se sent vieillir. Il refuse de s'adapter à son temps et de se lancer, comme ses pairs, dans le trafic de drogue. Une frilosité qui entrave la bonne marche des affaires des autres « familles » et qui lui vaut d'être la cible d'un attentat. Don Corleone survit à ses blessures, mais reste très diminué. Mike, son plus jeune fils, qui jusque-là se tenait à l'écart des affaires de son père, devient le plus dévoué de ses héritiers. Plus efficace que ses frères, Sonny et Fredo, il venge son père et organise l'élimination de ses adversaires…","poster_path":"\/k3uIbYtiuK8pwbCcbma29nTqmgG.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,80],"popularity":101.3990000000000009094947017729282379150390625,"release_date":"1972-03-14","video":false,"vote_average":8.699999999999999289457264239899814128875732421875,"vote_count":21086},{"backdrop_path":"\/8eihUxjQsJ7WvGySkVMC0EwbPAD.jpg","id":496243,"title":"Parasite","original_title":"기생충","overview":"Toute la famille de Ki-taek est au chômage. Elle s’intéresse particulièrement au train de vie de la richissime famille Park. Mais un incident se produit et les deux familles se retrouvent mêlées, sans le savoir, à une bien étrange histoire…","poster_path":"\/7hLSzZX2jROmEXz2aEoh6JKUFy2.jpg","media_type":"movie","adult":false,"original_language":"ko","genre_ids":[35,53,18],"popularity":67.046999999999997044142219237983226776123046875,"release_date":"2019-05-30","video":false,"vote_average":8.5,"vote_count":18714},{"backdrop_path":"\/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","id":122,"title":"Le Seigneur des anneaux : Le Retour du roi","original_title":"The Lord of the Rings: The Return of the King","overview":"La bataille pour la Terre du Milieu a commencé. Frodon et Sam, guidés par Gollum, poursuivent leur mission à travers les terres du Mordor pour détruire l'Anneau Unique. Tandis que le pouvoir de Sauron grandit, Aragorn, l'héritier du trône du Gondor, rassemble l'armée des Hommes contre les forces du Mal, afin de laisser une chance au porteur de l'Anneau d'accomplir sa quête…","poster_path":"\/aqiFUqswXVM58Tamux1ilnNvVRs.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[12,14,28],"popularity":87.260999999999995679900166578590869903564453125,"release_date":"2003-12-17","video":false,"vote_average":8.5,"vote_count":24735},{"backdrop_path":"\/ruF3Lmd4A8MHbnEBE6lxPMbsHGL.jpg","id":15,"title":"Citizen Kane","original_title":"Citizen Kane","overview":"À la mort du milliardaire Charles Foster Kane, un grand magnat de la presse, Thompson, un reporter, enquête sur sa vie. Les contacts qu'il prend avec ses proches lui font découvrir un personnage gigantesque, mégalomane, égoïste et solitaire.","poster_path":"\/89GnRTK1CjJSUelKKHLIPXsVam9.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[9648,18],"popularity":18.876000000000001222133505507372319698333740234375,"release_date":"1941-04-17","video":false,"vote_average":8,"vote_count":5601},{"backdrop_path":"\/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","id":680,"title":"Pulp Fiction","original_title":"Pulp Fiction","overview":"L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.","poster_path":"\/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[53,80],"popularity":64.2890000000000014779288903810083866119384765625,"release_date":"1994-09-10","video":false,"vote_average":8.5,"vote_count":28365},{"backdrop_path":"\/4hYxesnrRHiFLo1rctaKtzBiMvW.jpg","id":3112,"title":"La Nuit du chasseur","original_title":"The Night of the Hunter","overview":"Au cœur des années 30, deux enfants, John et Pearl, sont pourchassés par un tueur en série, dissimulé en société sous des faux airs de prêcheur bienveillant. L’objet de la traque : la rumeur d’un pactole de 10 000 dollars bien mal acquis par le père des enfants, et dont ces derniers ont le secret de la localisation.","poster_path":"\/gWJCd56gLKiHZ30o7GBTdLuLB95.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[80,18,53],"popularity":11.739000000000000767386154620908200740814208984375,"release_date":"1955-08-26","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1640},{"backdrop_path":"\/zfbjgQE1uSd9wiPTX4VzsLi0rGG.jpg","id":278,"title":"Les Évadés","original_title":"The Shawshank Redemption","overview":"En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…","poster_path":"\/t30GjttOdb5At1sYy8b3TOwFgWV.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,80],"popularity":101.69499999999999317878973670303821563720703125,"release_date":"1994-09-23","video":false,"vote_average":8.7080000000000001847411112976260483264923095703125,"vote_count":27779},{"backdrop_path":"\/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","id":769,"title":"Les Affranchis","original_title":"GoodFellas","overview":"Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…","poster_path":"\/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[18,80],"popularity":40.1099999999999994315658113919198513031005859375,"release_date":"1990-09-12","video":false,"vote_average":8.5,"vote_count":13141},{"backdrop_path":"\/w5IDXtifKntw0ajv2co7jFlTQDM.jpg","id":62,"title":"2001 : L'Odyssée de l'espace","original_title":"2001: A Space Odyssey","overview":"Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…","poster_path":"\/uwd79G32FPIL5B9UkRgSZvS0gbe.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[878,9648,12],"popularity":26.833999999999999630517777404747903347015380859375,"release_date":"1968-04-02","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":11693},{"backdrop_path":"\/mzfx54nfDPTUXZOG48u4LaEheDy.jpg","id":13,"title":"Forrest Gump","original_title":"Forrest Gump","overview":"Durant trois décennies particulièrement agitées, Forrest Gump vit une série d'aventures le propulsant de l'état de handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Forrest est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Son cœur dépasse les limites de son QI…","poster_path":"\/A0Th0x8QIzP0njrFAJnYQ5ouIoB.jpg","media_type":"movie","adult":false,"original_language":"en","genre_ids":[35,18,10749],"popularity":57.6039999999999992041921359486877918243408203125,"release_date":"1994-06-23","video":false,"vote_average":8.5,"vote_count":27886}],"total_pages":2,"total_results":40}