{"page":53,"results":[{"adult":false,"backdrop_path":"\/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","genre_ids":[9648,53,18],"id":1050035,"original_language":"ja","original_title":"怪物","overview":"Le comportement du jeune Minato est de plus en plus préoccupant. Sa mère, qui l’élève seule depuis la mort de son époux, décide de confronter l’équipe éducative de l’école de son fils. Tout semble désigner le professeur de Minato comme responsable des problèmes rencontrés par le jeune garçon. Mais au fur et à mesure que l’histoire se déroule à travers les yeux de la mère, du professeur et de l’enfant, la vérité se révèle bien plus complexe et nuancée que ce que chacun avait anticipé au départ…","popularity":24.856999999999999317878973670303821563720703125,"poster_path":"\/lQ9A2hcgczlUYEYxwGMFkSxnCtw.jpg","release_date":"2023-06-02","title":"L'Innocence","video":false,"vote_average":7.9610000000000002984279490192420780658721923828125,"vote_count":635},{"adult":false,"backdrop_path":"\/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","genre_ids":[10751,35,14],"id":8871,"original_language":"en","original_title":"How the Grinch Stole Christmas","overview":"Le Grinch est un croque-mitaine de poils verts qui arbore un sourire élastique jusqu'aux oreilles. Misanthrope exilé, il vit depuis 53 ans dans une grotte sur le mont Crumpit avec son chien Max. Il se nourrit de jus de laitue, d'huile de castor et de lait tourné, et a un cœur trois fois trop petit pour aimer qui que ce soit. Recueilli par deux charmantes vieilles dames, le Grinch aurait aimé avoir une enfance et une scolarité normales, avoir des copains et flirter avec la gentille Martha qui le couvait d'un œil tendre. Mais les petits Whos se comportèrent si cruellement avec lui qu'ils le contraignirent à l'exil.","popularity":24.83899999999999863575794734060764312744140625,"poster_path":"\/cmbQRAux3YdOIIk9RIj1Hq3C05f.jpg","release_date":"2000-11-17","title":"Le Grinch","video":false,"vote_average":6.775999999999999801048033987171947956085205078125,"vote_count":7712},{"adult":false,"backdrop_path":"\/hCxxOJojCUFyuahDx167glJgp7E.jpg","genre_ids":[28,12,53,10752],"id":1368,"original_language":"en","original_title":"First Blood","overview":"Après la guerre du Viêt Nam à l'issue humiliante pour les États Unis, les vétérans envoyés au combat et salués en héros par l'Amérique de Kennedy sûrs de leur bon droit, pour retrouver une Amérique hippie et moralisatrice sous Johnson et les traités d'assassins, sont laissés pour compte, devenus des indésirables qu'il faut cacher, enfermer. John Rambo est l'un d'eux, médaillé par le Congrès, dernier survivant d'un commando des Bérets Verts. Il est arrêté à Hope, une petite ville par le shérif Will Teasle pour vagabondage parce qu'il voulait trouver un restaurant pour s'alimenter. Jeté en cellule, maltraité, battu par les hommes du shérif, il se défend en appliquant ce qui lui a permis de survivre à la guerre, mets ces hommes à terre et s'évade du commissariat. La chasse à l’homme contre Rambo commence...","popularity":24.81400000000000005684341886080801486968994140625,"poster_path":"\/gjb4xVMld19M5IS4EmgVeX7HuHv.jpg","release_date":"1982-10-22","title":"Rambo","video":false,"vote_average":7.48500000000000031974423109204508364200592041015625,"vote_count":6370},{"adult":false,"backdrop_path":"\/uif5fUshJrXyyDzfpzp1DLw3N0S.jpg","genre_ids":[27,53,9648],"id":539,"original_language":"en","original_title":"Psycho","overview":"Marion Crane en a assez de ne pouvoir mener sa vie comme elle l'entend. Son travail ne la passionne plus, son amant ne peut l'épouser car il doit verser une énorme pension alimentaire le laissant sans le sou… Mais un beau jour, son patron lui demande de déposer 40 000 dollars à la banque. La tentation est trop grande, et Marion s'enfuit avec l'argent. Très vite la panique commence à se faire sentir. Partagée entre l'angoisse de se faire prendre et l'excitation de mener une nouvelle vie, Marion roule vers une destination qu'elle n'atteindra jamais. La pluie est battante, la jeune femme s'arrête près d'un motel, tenu par un sympathique gérant nommé Norman Bates, mais qui doit supporter le caractère possessif de sa mère. Après un copieux repas avec Norman, Marion prend toutes ses précautions afin de dissimuler l'argent. Pour se délasser de cette journée, elle prend une douche…","popularity":24.803999999999998493649400188587605953216552734375,"poster_path":"\/lzF8b44dAvXFagQnB1UZa2AF87q.jpg","release_date":"1960-06-22","title":"Psychose","video":false,"vote_average":8.42399999999999948840923025272786617279052734375,"vote_count":10229},{"adult":false,"backdrop_path":"\/fYI8WX2DquAHMqwh5mOMxc6RU5j.jpg","genre_ids":[35,18,10749],"id":416477,"original_language":"en","original_title":"The Big Sick","overview":"Après une aventure d'un soir, le comique de stand-up new-yorkais Kumail et Emily sont fous amoureux. Seul problème: Kumail cache l'existence de son amie à ses parents pakistanais très traditionnels. Ils préféreraient voir leur fils épouser une jeune fille pakistanaise. Lorsqu'Emily s'en rend compte, elle jure de ne plus jamais revoir Kumail. Mais Emily tombe soudainement malade et se retrouve dans le coma. Tandis que les médecins cherchent une solution, Kumail ne la quitte pas un seul instant, au grand désespoir des parents excentriques d'Emily. Progressivement, un lien se crée entre Kumail et les parents d'Emily, qui va totalement changer leur vie.","popularity":24.794000000000000483169060316868126392364501953125,"poster_path":"\/f4D44NCS8fa2zgrhnCFK0n1K8Od.jpg","release_date":"2017-03-30","title":"The Big Sick","video":false,"vote_average":7.33100000000000040500935938325710594654083251953125,"vote_count":2452},{"adult":false,"backdrop_path":"\/yQvjqIvOwpawVZje41Wno365kR.jpg","genre_ids":[53,28,12],"id":762430,"original_language":"en","original_title":"Retribution","overview":"Un homme d'affaires découvre qu'une bombe a été placée dans la voiture qu'il conduit par un assaillant inconnu. Ce dernier lui ordonne d'exécuter une série d'actions tout au long de la journée ou la bombe explosera... le tuant lui et sa famille.","popularity":24.79299999999999926103555480949580669403076171875,"poster_path":"\/5tUBMM1poZRmflHC40aWQ5TNr2f.jpg","release_date":"2023-08-23","title":"Retribution","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":1187},{"adult":false,"backdrop_path":"\/5fu7fzy4NZTsL1Jap00UBIInAuB.jpg","genre_ids":[12,28,878],"id":1893,"original_language":"en","original_title":"Star Wars: Episode I - The Phantom Menace","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La République connaît de nombreux tourments : la corruption fait vaciller ses bases, le Sénat s'embourbe dans des discussions politiques sans fin et de nombreux pouvoirs dissidents commencent à émerger, annonçant la chute d'un système autrefois paisible. Puissante et intouchable, la Fédération du Commerce impose par la force la taxation des routes commerciales. Refusant de céder, la pacifique planète Naboo, dirigée par la jeune Reine Amidala, subit un blocus militaire de la Fédération. Dépêchés par le Sénat pour régler cette affaire, les chevaliers Jedi Qui-Gon Jinn et Obi-Wan Kenobi découvrent qu'une véritable offensive de la Fédération est imminente. Libérant la Reine et ses proches, ils quittent la planète mais doivent se poser sur Tatooine pour réparer leur vaisseau...","popularity":24.780000000000001136868377216160297393798828125,"poster_path":"\/fpEC910v5DrMvZteRNlKzXeHiHY.jpg","release_date":"1999-05-19","title":"Star Wars, épisode I - La Menace fantôme","video":false,"vote_average":6.5570000000000003836930773104541003704071044921875,"vote_count":14811},{"adult":false,"backdrop_path":"\/mXLVA0YL6tcXi6SJSuAh9ONXFj5.jpg","genre_ids":[878,12,10751,14],"id":601,"original_language":"en","original_title":"E.T. the Extra-Terrestrial","overview":"Une soucoupe volante atterrit en pleine nuit près de Los Angeles. Quelques extraterrestres, envoyés sur Terre en mission d’exploration botanique, sortent de l’engin, mais un des leurs s’aventure au-delà de la clairière où se trouve la navette. Celui-ci se dirige alors vers la ville. C’est sa première découverte de la civilisation humaine. Bientôt traquée par des militaires et abandonnée par les siens, cette petite créature apeurée se nommant E.T. se réfugie dans une résidence de banlieue. Elliot, un garçon de dix ans, le découvre et lui construit un abri dans son armoire. Rapprochés par un échange télépathique, les deux êtres ne tardent pas à devenir amis. Aidé par sa sœur Gertie et son frère aîné Michael, Elliot va alors tenter de garder la présence d'E.T. secrète.","popularity":24.7650000000000005684341886080801486968994140625,"poster_path":"\/5jl5sfhTeAlp60rM9GxoDA2dmX9.jpg","release_date":"1982-06-11","title":"E.T. l'extra-terrestre","video":false,"vote_average":7.5,"vote_count":11311},{"adult":false,"backdrop_path":"\/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","genre_ids":[14,18,9648],"id":141,"original_language":"en","original_title":"Donnie Darko","overview":"Donnie Darko est un adolescent de seize ans pas comme les autres. Intelligent et doté d'une grande imagination, il a pour ami Frank, une créature que lui seul peut voir et entendre. Lorsque Donnie survit par miracle à un accident, Frank lui propose un étrange marché. La fin du monde approche et ce dernier doit accomplir sa destinée. Des événements bizarres surviennent dans la petite ville tranquille, mais Donnie sait que derrière tout cela se cachent d'inavouables secrets. Frank l'aidera à les mettre à jour, semant ainsi le trouble au sein de la communauté.","popularity":24.7650000000000005684341886080801486968994140625,"poster_path":"\/z3gIuT4e4tjCKYEYJChcBI44U21.jpg","release_date":"2001-01-19","title":"Donnie Darko","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":12597},{"adult":false,"backdrop_path":"\/oSU1pEm2V6Ikj4N5pP6gO1nYNJe.jpg","genre_ids":[35,14],"id":72105,"original_language":"en","original_title":"Ted","overview":"À 8 ans, le petit John Bennett fit le voeu que son ours en peluche de Noël s’anime et devienne son meilleur ami pour la vie, et il vit son voeu exaucé. Presque 30 ans plus tard, l’histoire n’a plus vraiment les allures d’un conte de Noël. L’omniprésence de Ted aux côtés de John pèse lourdement sur sa relation amoureuse avec Lori. Bien que patiente, Lori voit en cette amitié exclusive, consistant principalement à boire des bières et fumer de l’herbe devant des programmes télé plus ringards les uns que les autres, un handicap pour John qui le confine à l’enfance, l’empêche de réussir professionnellement et de réellement s’investir dans leur couple. Déchiré entre son amour pour Lori et sa loyauté envers Ted, John lutte pour devenir enfin un homme, un vrai !","popularity":24.7590000000000003410605131648480892181396484375,"poster_path":"\/zdZKj5nqe3tEwuzEYbxAgMESFe7.jpg","release_date":"2012-06-29","title":"Ted","video":false,"vote_average":6.43799999999999972288833305356092751026153564453125,"vote_count":12441},{"adult":false,"backdrop_path":"\/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","genre_ids":[14,12],"id":283366,"original_language":"en","original_title":"Miss Peregrine's Home for Peculiar Children","overview":"À la mort de son grand-père, Jacob découvre l'existence d'un monde mystérieux. Plusieurs indices le mènent dans ce lieu magique : la Maison de Miss Peregrine pour Enfants Particuliers. Mais le mystère et le danger s'amplifient quand il apprend à connaître les résidents, leurs étranges pouvoirs... et leurs puissants ennemis. Finalement, Jacob découvre que seule sa propre « particularité » peut sauver ses nouveaux amis.","popularity":24.739000000000000767386154620908200740814208984375,"poster_path":"\/oi4t23TiIWW3nfSBFAcKNelvEOW.jpg","release_date":"2016-09-27","title":"Miss Peregrine et les enfants particuliers","video":false,"vote_average":6.836999999999999744204615126363933086395263671875,"vote_count":10034},{"adult":false,"backdrop_path":"\/6oUeNm1esbG3JPiWjARI0lFGujw.jpg","genre_ids":[80,14,18],"id":1427,"original_language":"en","original_title":"Perfume: The Story of a Murderer","overview":"Au XVIIe siècle, Jean-Baptiste Grenouille, orphelin solitaire et malade, devient un jeune homme à part grâce à un don unique : son odorat. Il parvient à se faire embaucher comme apprenti chez les maîtres parfumeurs de Paris, pour qui il compose des chefs-d'oeuvre olfactifs. Cependant, son but ultime est la mise au point de la fragrance idéale, qui lui permettrait de séduire instantanément tous ceux qui le croiseraient.","popularity":24.7109999999999985220711096189916133880615234375,"poster_path":"\/lj7MirDUj83gqJtvIsUvRtcyfI1.jpg","release_date":"2006-09-13","title":"Le Parfum : Histoire d'un meurtrier","video":false,"vote_average":7.3680000000000003268496584496460855007171630859375,"vote_count":4623},{"adult":false,"backdrop_path":"\/cpd1CcHwgjQMkACDC9R5LtQcGXK.jpg","genre_ids":[35,80],"id":9072,"original_language":"en","original_title":"Little Man","overview":"Calvin Sims est un voleur aussi petit que redoutable. Sa taille de bébé lui a permis d'accomplir les coups les plus incroyables, mais ne l'a jamais empêché de se faire respecter en prison... Tout juste libéré sur parole, Calvin est décidé à se retirer après un dernier vol, mais les choses se compliquent sévèrement. Pour échapper à la police, il n'a pas d'autre choix que de cacher l'énorme diamant qu'il vient de subtiliser dans le sac d'une jeune inconnue, Vanessa. Récupérer le précieux joyau va s'avérer beaucoup plus difficile que de le voler. Grâce à sa petite taille, Calvin se fait passer pour un enfant abandonné... et le voilà qui atterrit chez Vanessa et Darryl, un jeune couple qui hésitait justement à avoir un enfant. Emus et touchés par la détresse de celui qu'ils prennent pour un petit être innocent, ils vont avoir l'occasion de tester le rôle de parents...","popularity":24.675000000000000710542735760100185871124267578125,"poster_path":"\/sQILavVHvpJKKki7c4hZrdtk390.jpg","release_date":"2006-08-31","title":"Little Man","video":false,"vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":1754},{"adult":false,"backdrop_path":"\/n63e6JvKST0Gm222zolmhGb2ww6.jpg","genre_ids":[35,10751,10749],"id":9880,"original_language":"en","original_title":"The Princess Diaries","overview":"Mia Thermopolis est une jeune fille timide et discrète qui mène une existence paisible à San Francisco. Sa mère se passionne pour la peinture, tandis que son père, qu'elle a perdu de vue, exerce des fonctions diplomatiques en Europe.Un beau jour, la grand-mère de Mia, la très stricte Clarisse Renaldi, vient leur rendre visite. Originaire de Génovie, un petit royaume perdu quelque part sur le vieux continent, elle annonce à Mia qu'elle est l'unique héritière du trône. Avant d'être nommée princesse, celle-ci devra apprendre quelques règles de bonne conduite.Mais Mia n'a pas l'intention d'abandonner sa vie d'étudiante et ses amis pour devenir la souveraine d'un pays lointain, et ce malgré les pressions qu'exerce la vieille reine.","popularity":24.65299999999999869260136620141565799713134765625,"poster_path":"\/yFsZglny2MbSTtwbSueUZU2Vzwb.jpg","release_date":"2001-08-03","title":"Princesse malgré elle","video":false,"vote_average":7,"vote_count":4985},{"adult":false,"backdrop_path":"\/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","genre_ids":[10749,14,18,35],"id":137,"original_language":"en","original_title":"Groundhog Day","overview":"Phil Connors, présentateur météo grincheux et arrogant, doit tourner un reportage sur la fête de la marmotte. Mais lorsqu'il se réveille le lendemain, il découvre avec stupeur que la date n'a pas changé et qu'il est condamné à revivre un par un les événements de la veille. Connors se voit dès lors obligé de faire face à la répétition infinie du Jour de la marmotte.","popularity":24.635999999999999232613845379091799259185791015625,"poster_path":"\/kSdgmtOmxFxdiJqK1R3kfKBqRUo.jpg","release_date":"1993-02-11","title":"Un jour sans fin","video":false,"vote_average":7.61399999999999987920773492078296840190887451171875,"vote_count":8153},{"adult":false,"backdrop_path":"\/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","genre_ids":[28,80,35],"id":522627,"original_language":"en","original_title":"The Gentlemen","overview":"Quand Mickey Pearson, baron de la drogue à Londres, laisse entendre qu’il pourrait se retirer du marché, il déclenche une guerre explosive : la capitale anglaise devient le théâtre de tous les chantages, complots, trahisons, corruptions et enlèvements… Dans cette jungle où l’on ne distingue plus ses alliés de ses ennemis, il n’y a de la place que pour un seul roi !","popularity":24.626999999999998891553332214243710041046142578125,"poster_path":"\/86UEvw3t8amtxepQRtBiQHkk954.jpg","release_date":"2020-01-01","title":"The Gentlemen","video":false,"vote_average":7.67999999999999971578290569595992565155029296875,"vote_count":5958},{"adult":false,"backdrop_path":"\/hPO0A0BGg5M7Q8I7qayaDyC5tb5.jpg","genre_ids":[12,28,878],"id":1895,"original_language":"en","original_title":"Star Wars: Episode III - Revenge of the Sith","overview":"La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador. Les Seigneurs Sith s'unissent alors pour préparer leur revanche, qui commence par l'extermination des Jedi. Seuls rescapés du massacre, Yoda et Obi-Wan se lancent à la poursuite des Sith. La traque se conclut par un spectaculaire combat au sabre entre Anakin et Obi-Wan, qui décidera du sort de la galaxie…","popularity":24.618999999999999772626324556767940521240234375,"poster_path":"\/2RcBuU8cdxFxCJibbiYCGNLApfz.jpg","release_date":"2005-05-17","title":"Star Wars, épisode III - La Revanche des Sith","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":13916},{"adult":false,"backdrop_path":"\/yIhVPYJiTif4LAOcRRkpPD1F2Lz.jpg","genre_ids":[12,27,18],"id":976830,"original_language":"fr","original_title":"Gueules noires","overview":"En 1956, dans le nord de la France. Une bande de mineurs de fond se voit obligée de conduire un professeur faire des prélèvements à mille mètres sous terre. Après un éboulement qui les empêche de remonter, ils découvrent une crypte d’un autre temps, et réveillent sans le savoir une créature légendaire assoiffée de sang.","popularity":24.6159999999999996589394868351519107818603515625,"poster_path":"\/pDgktOulrpmg8HZlDVBAVaJ9Dih.jpg","release_date":"2023-11-15","title":"Gueules noires","video":false,"vote_average":5.76100000000000012079226507921703159809112548828125,"vote_count":111},{"adult":false,"backdrop_path":"\/2OFg5p9yarI5zZsUWKCRgBgPctj.jpg","genre_ids":[28,12],"id":568620,"original_language":"en","original_title":"Snake Eyes: G.I. Joe Origins","overview":"Snake Eyes, un homme courageux et solitaire, est accueilli au sein du très ancien clan japonais des Arashikage , après avoir sauvé la vie de leur héritier. Le clan fait de lui un grand guerrier, tout en lui offrant ce dont il rêvait depuis longtemps : un foyer. Mais certains secrets de son passé refont surface et Snake Eyes, s’il veut garder la confiance de ceux qui sont désormais ses proches, va devoir mettre à l’épreuve son honneur et sa fidélité au clan.","popularity":24.6159999999999996589394868351519107818603515625,"poster_path":"\/4P3ZB4raD6NUsEX94jB0VcwRJN9.jpg","release_date":"2021-07-22","title":"Snake Eyes","video":false,"vote_average":6.5,"vote_count":1578},{"adult":false,"backdrop_path":"\/yvunjjIArbzlgjmIQaouuGAP6jB.jpg","genre_ids":[12,35,18,14],"id":116745,"original_language":"en","original_title":"The Secret Life of Walter Mitty","overview":"Walter Mitty est un homme ordinaire, enfermé dans son quotidien, qui n’ose s’évader qu’à travers des rêves à la fois drôles et extravagants. Mais confronté à une difficulté dans sa vie professionnelle, Walter doit trouver le courage de passer à l’action dans le monde réel. Il embarque alors dans un périple incroyable, pour vivre une aventure bien plus riche que tout ce qu’il aurait pu imaginer jusqu’ici. Et qui devrait changer sa vie à jamais.","popularity":24.559000000000001051603248924948275089263916015625,"poster_path":"\/1WKxLcAmM4liIaZ3aLEE123HrJG.jpg","release_date":"2013-12-18","title":"La Vie rêvée de Walter Mitty","video":false,"vote_average":7.19200000000000017053025658242404460906982421875,"vote_count":7688}],"total_pages":1224,"total_results":24469}