{"page":48,"results":[{"adult":false,"backdrop_path":"\/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","genre_ids":[16,10751,12,35],"id":675445,"original_language":"en","original_title":"PAW Patrol: The Movie","overview":"La Pat’ Patrouille part en mission pour sa première grande aventure au cinéma ! Près de chez eux, leur plus grand rival, Monsieur Hellinger, devient le maire d' Aventureville et commence à semer le trouble. C'est à Ryder et les chiens intrépides de la Pat’ Patrouille de plonger dans l'action pour l'arrêter. Tandis que l'un de nos héros se voit confronté à son passé dans cette nouvelle ville, l’équipe va trouver une nouvelle alliée : Liberty, une teckel futée et pleine d'énergie. Équipée de gadgets inédits et de nouveaux équipements, la Pat’ Patrouille va voler au secours des citoyens d’Aventureville. Aucune mission n'est trop dure car la Pat' Patrouille assure !","popularity":18.577000000000001733724275254644453525543212890625,"poster_path":"\/kESkVKLffIHnzVLojI8rzcv9rfZ.jpg","release_date":"2021-08-09","title":"La Pat' Patrouille : Le Film","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":1222},{"adult":false,"backdrop_path":"\/9R2FuGT0BeZl8usfsfqIcO7KK7v.jpg","genre_ids":[28,53,27],"id":514847,"original_language":"en","original_title":"The Hunt","overview":"Douze inconnus se réveillent dans un entrepôt. Ils ne savent ni où ils sont, ni comment ils sont arrivés là. Ils ne savent pas qu’ils ont été choisis dans un but bien spécifique… la chasse. Sur fond d’obscure théorie du complot sur internet, un groupe de dirigeants se rassemble pour la première fois dans un manoir retiré, afin de se divertir en chassant de simples citoyens. Mais leurs sombres desseins vont être mis en péril par Crystal, une de leurs proies, capable de les battre à leur propre jeu. La jeune femme renverse les règles, et abat un par un les chasseurs qui la séparent de la mystérieuse femme qui tire les ficelles de ce passe-temps macabre.","popularity":18.577000000000001733724275254644453525543212890625,"poster_path":"\/5s4RKF94vZmywTY6uhDh9BqFuY8.jpg","release_date":"2020-03-11","title":"The Hunt","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":3273},{"adult":false,"backdrop_path":"\/jazlkwXfw4KdF6fVTRsolOvRCmu.jpg","genre_ids":[53,12],"id":924482,"original_language":"en","original_title":"The Ledge","overview":"Une alpiniste prise au piège sur la face d'une montagne combat quatre tueurs sur un rebord en surplomb à six mètres au-dessus d'elle.","popularity":18.571999999999999175770426518283784389495849609375,"poster_path":"\/d2praYsQxyDtKM67iEanSS418fH.jpg","release_date":"2022-02-18","title":"The Ledge","video":false,"vote_average":6.59199999999999963762320476234890520572662353515625,"vote_count":359},{"adult":false,"backdrop_path":"\/kK9v1wclQxug6ZUJucD4DTaHgVF.jpg","genre_ids":[18],"id":1366,"original_language":"en","original_title":"Rocky","overview":"Dans les quartiers populaires de Philadelphie, Rocky Balboa collecte des dettes non payées pour Tony Gazzo, un usurier, et dispute de temps à autre, pour quelques dizaines de dollars, des combats de boxe sous l'appellation de 'l'étalon italien'. Déçu de le voir gâcher son talent, son entraîneur Mickey le laisse tomber, tandis qu'Apollo Creed, champion en titre, cherche un nouveau challenger...","popularity":18.56099999999999994315658113919198513031005859375,"poster_path":"\/5cfUTKtLYJx8WcTRJII4JRnlg6p.jpg","release_date":"1976-11-20","title":"Rocky","video":false,"vote_average":7.788000000000000255795384873636066913604736328125,"vote_count":7980},{"adult":false,"backdrop_path":"\/3k2TRmqMjgt7tcwkYwZQdctnty3.jpg","genre_ids":[18,10752],"id":600,"original_language":"en","original_title":"Full Metal Jacket","overview":"Pendant la guerre du Viêt Nam, la préparation et l’entraînement d’un groupe de jeunes marines, jusqu’au terrible baptême du feu et la sanglante offensive du Tết à Hue, en 1968.","popularity":18.56099999999999994315658113919198513031005859375,"poster_path":"\/cShwwkz4gBBIRj8yFy8TP2tEWZ4.jpg","release_date":"1987-06-26","title":"Full Metal Jacket","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":10659},{"adult":false,"backdrop_path":"\/3e3dVaVrla2GH6CWKbNRjTvk3s8.jpg","genre_ids":[18,36],"id":6844,"original_language":"en","original_title":"The Ten Commandments","overview":"Évocation de la vie de Moïse sauvé à sa naissance par la propre fille du pharaon qui avait décidé de mettre à mort tous les nouveaux-nés hébreux de peur que les fils d'Israël ne deviennent plus nombreux que les Égyptiens. Cecil B. de Mille avait déjà tourné une version des Dix Commandements en 1923. Il récidive trente ans plus tard pour une version démesurée, sept mois de tournage, cent mille accessoires, des chameaux venus d'Australie, des lotus cueillis en Guinée britannique...","popularity":18.54599999999999937472239253111183643341064453125,"poster_path":"\/u6AiEZCJFGvGzoNS7fJ0NzpWsv7.jpg","release_date":"1956-10-05","title":"Les Dix Commandements","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1641},{"adult":false,"backdrop_path":"\/su7FqHdZez0oOvpZAbV7P6BGq0R.jpg","genre_ids":[28,53],"id":939335,"original_language":"en","original_title":"Muzzle","overview":"Jake Rosser, officier de police à Los Angeles, assiste impuissant au meurtre de son coéquipier, un chien de la brigade cynophile, par un mystérieux assaillant. Alors qu'il enquête sur l'identité du tireur, il découvre une vaste conspiration régnant sur la police de Los Angeles...","popularity":18.54299999999999926103555480949580669403076171875,"poster_path":"\/as101fPPLaVPbxR7eJWNArQx2d3.jpg","release_date":"2023-09-29","title":"Muzzle","video":false,"vote_average":6.5,"vote_count":286},{"adult":false,"backdrop_path":"\/klJMCIblHLFwCuGjKz7tyOpekIC.jpg","genre_ids":[12,28,53],"id":36557,"original_language":"en","original_title":"Casino Royale","overview":"Pour sa première mission, James Bond affronte le tout-puissant banquier privé du terrorisme international, Le Chiffre. Pour achever de le ruiner et démanteler le plus grand réseau criminel qui soit, Bond doit le battre lors d'une partie de poker à haut risque au Casino Royale. La très belle Vesper, attachée au Trésor, l'accompagne afin de veiller à ce que l'agent 007 prenne soin de l'argent du gouvernement britannique qui lui sert de mise, mais rien ne va se passer comme prévu. Alors que Bond et Vesper s'efforcent d'échapper aux tentatives d'assassinat du Chiffre et de ses hommes, d'autres sentiments surgissent entre eux, ce qui ne fera que les rendre plus vulnérables...","popularity":18.54299999999999926103555480949580669403076171875,"poster_path":"\/1ST7phuvQsaAIIkRyAtESZFLMx9.jpg","release_date":"2006-11-14","title":"Casino Royale","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":10834},{"adult":false,"backdrop_path":"\/AfK1tyoO0i47mzKhA9BJVNGq1vg.jpg","genre_ids":[18,10752,10749],"id":770,"original_language":"en","original_title":"Gone with the Wind","overview":"En Géorgie, en 1861, Scarlett O'Hara est une jeune femme fière et volontaire de la haute société sudiste. Courtisée par tous les bons partis du pays, elle n'a d'yeux que pour Ashley Wilkes malgré ses fiançailles avec sa douce et timide cousine, Melanie Hamilton. Scarlett est pourtant bien décidée à le faire changer d'avis, mais à la réception des Douze Chênes c'est du cynique Rhett Butler qu'elle retient l'attention…","popularity":18.53600000000000136424205265939235687255859375,"poster_path":"\/2X04u7sOInPY7Lez3ScdF8Qdizd.jpg","release_date":"1939-12-15","title":"Autant en emporte le vent","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":4078},{"adult":false,"backdrop_path":"\/lKkkogTlIQT8o83GFQZZ3CA9MzB.jpg","genre_ids":[35,10751,14],"id":6477,"original_language":"en","original_title":"Alvin and the Chipmunks","overview":"A l'approche de Noël, le sapin où vivent trois frères écureuils nommés Alvin, Simon et Théodore, est abattu et installé avec ses petits occupants dans le hall d'une maison de disques. Dave, chanteur-compositeur venu proposer une de ses chansons, repart sans le savoir avec dans son sac les trois joyeux rongeurs... Dave découvre rapidement que les trois écureuils ne sont pas seulement doués pour semer la panique chez lui, ils peuvent aussi parler et surtout faire de la musique ! Il leur compose alors une chanson. Le succès est immédiat, et Alvin et les Chipmunks deviennent des stars...","popularity":18.52199999999999846522769075818359851837158203125,"poster_path":"\/jwdWNIRjjt8XD3aDtVCKUIfJypS.jpg","release_date":"2007-12-13","title":"Alvin et les Chipmunks","video":false,"vote_average":5.8070000000000003836930773104541003704071044921875,"vote_count":4481},{"adult":false,"backdrop_path":"\/wcEGMvOzCPjPABa4jbTDF2UOx53.jpg","genre_ids":[53,878,28],"id":937249,"original_language":"en","original_title":"57 Seconds","overview":"Le blogueur, Franklin Fausti, obtient une interview avec le gourou visionnaire, Anton Burrell. Après avoir déjoué un attentat contre ce dernier, Franklin récupère une bague mystérieuse que Burrell a laissée tomber et découvre bientôt que le bijou permet à son possesseur de voyager 57 secondes dans le passé. Poussé par la vengeance et avec le soutien de Burrell, Franklin utilise l'anneau pour démanteler le laboratoire pharmaceutique responsable de la mort de sa sœur.","popularity":18.518000000000000682121026329696178436279296875,"poster_path":"\/dWtbEVcrQStWROGtJy0IJ1Y5zHg.jpg","release_date":"2023-09-29","title":"57 Seconds","video":false,"vote_average":6.12999999999999989341858963598497211933135986328125,"vote_count":508},{"adult":false,"backdrop_path":"\/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","genre_ids":[35,10749,18],"id":10184,"original_language":"en","original_title":"He's Just Not That Into You","overview":"Ce que pensent les hommes est une réjouissante comédie romantique qui dresse un portrait provocateur, hilarant et libérateur de l'incompréhension entre hommes et femmes. Tandis qu'un groupe de jeunes femmes brillantes, originales et extrêmement déterminées s'efforcent de déchiffrer le langage amoureux, elles nous entraînent dans une réjouissante quête éperdue du grand amour… Une chose reste certaine : s'il ne vous appelle pas, s'il ne couche pas avec vous, s'il est marié à quelqu'un d'autre ou s'il couche avec une autre… il y a de grandes chances qu'il ne s'intéresse pas à vous !","popularity":18.513999999999999346300683100707828998565673828125,"poster_path":"\/wj7dx5wJ6pG9A7zRuZtquvQjLeW.jpg","release_date":"2009-02-06","title":"Ce que pensent les hommes","video":false,"vote_average":6.592999999999999971578290569595992565155029296875,"vote_count":3764},{"adult":false,"backdrop_path":"\/swP14HRj0byvrXiBsPvYm1saxz4.jpg","genre_ids":[12,16,10751],"id":105864,"original_language":"en","original_title":"The Good Dinosaur","overview":"Dans le voyage épique de Disney•Pixar chez les dinosaures, un apatosaure nommé Arlo est emporté par une rivière torrentielle et se retrouve à une centaine de kilomètres de chez lui. Tandis qu’il parcourt un paysage hostile et mystérieux, Arlo se lie d’amitié avec un humain et gagne la force de confronter ses peurs.","popularity":18.4969999999999998863131622783839702606201171875,"poster_path":"\/vvYCGP9ePgSlNXy4lyJSBMClKbA.jpg","release_date":"2015-11-14","title":"Le Voyage d'Arlo","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":5598},{"adult":false,"backdrop_path":"\/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","genre_ids":[10749,35],"id":509,"original_language":"en","original_title":"Notting Hill","overview":"William vit à Notting Hill, à l'ouest de Londres. Divorcé, ce trentenaire mène une existence paisible entre sa librairie et la maison qu'il partage avec Spike, un ami. Lorsqu'un matin la belle Anna Scott, l'actrice la plus célèbre d'Hollywood, pousse la porte de sa boutique, William ignore que débute une grande aventure. Ils tombent amoureux, mais la vie les éloigne l'un de l'autre.\r Quelques mois plus tard, Anna, traquée par la presse, se réfugie chez William...","popularity":18.4909999999999996589394868351519107818603515625,"poster_path":"\/z9pPrJjpiVNvfE5Yke9aoq2PjJD.jpg","release_date":"1999-05-21","title":"Coup de foudre à Notting Hill","video":false,"vote_average":7.2629999999999999005240169935859739780426025390625,"vote_count":6182},{"adult":false,"backdrop_path":"\/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","genre_ids":[28,53],"id":343611,"original_language":"en","original_title":"Jack Reacher: Never Go Back","overview":"Jack Reacher est de retour, prêt à tout pour obtenir justice. Susan Turner, qui dirige son ancienne unité, est arrêtée pour trahison : Jack Reacher ne reculera devant rien pour prouver l’innocence de la jeune femme. Ensemble, ils sont décidés à faire éclater la vérité sur ce complot d’État.","popularity":18.48400000000000176214598468504846096038818359375,"poster_path":"\/yxvVAiTSfwDROzLEH8twDyWCmvb.jpg","release_date":"2016-10-19","title":"Jack Reacher : Never Go Back","video":false,"vote_average":5.99500000000000010658141036401502788066864013671875,"vote_count":4935},{"adult":false,"backdrop_path":"\/3zBjU7mXlzxJKAStRzlNDZRGT0m.jpg","genre_ids":[28,80],"id":495764,"original_language":"en","original_title":"Birds of Prey (and the Fantabulous Emancipation of One Harley Quinn)","overview":"Vous connaissez l’histoire du flic, de l’oiseau chanteur, de la cinglée et de la princesse mafieuse ?  Birds of Prey et la fantabuleuse histoire de Harley Quinn est une histoire déjantée racontée par Harley en personne, d’une manière dont elle seule a le secret.  Roman Sionis, l’ennemi le plus abominable et le plus narcissique de Gotham, ainsi que son fidèle acolyte Zsasz décident de s'en prendre à une certaine « Cass ». La ville est passée au peigne fin pour retrouver la trace de la jeune fille.  Les parcours de Harley, de la Chasseuse, de Black Canary et de Renee Montoya se télescopent et ce quatuor improbable n’a d’autre choix que de faire équipe pour éliminer Roman…","popularity":18.483000000000000540012479177676141262054443359375,"poster_path":"\/eXy2Yz5PD2fY0jCMcD5UCQlgksT.jpg","release_date":"2020-02-05","title":"Birds of Prey et la fantabuleuse histoire de Harley Quinn","video":false,"vote_average":6.90599999999999969446662362315692007541656494140625,"vote_count":10346},{"adult":false,"backdrop_path":"\/ok4ot3YbfDYZcINXf91JUfq3maB.jpg","genre_ids":[27,9648,80],"id":176,"original_language":"en","original_title":"Saw","overview":"Deux hommes se réveillent enchaînés au mur d’une salle de bains. Ils ignorent où ils sont et ne se connaissent pas. Ils savent juste que l’un doit absolument tuer l’autre, sinon dans moins de huit heures, ils seront exécutés tous les deux… Voici l’une des situations imaginées par un machiavélique maître criminel qui impose à ses victimes des choix auxquels personne ne souhaite jamais être confronté un jour. Un détective est chargé de l’enquête…","popularity":18.48100000000000164845914696343243122100830078125,"poster_path":"\/xZ3U09lDXAvSgytpFwERw9YtG1T.jpg","release_date":"2004-10-01","title":"Saw","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":9360},{"adult":false,"backdrop_path":"\/foFq1RZWQIgFuCQ0nyYccywjFyX.jpg","genre_ids":[18,10749,36],"id":531428,"original_language":"fr","original_title":"Portrait de la jeune fille en feu","overview":"1770. Marianne est peintre et doit réaliser le portrait de mariage d’Héloïse, une jeune femme qui vient de quitter le couvent. Héloïse résiste à son destin d’épouse en refusant de poser. Marianne va devoir la peindre en secret. Introduite auprès d’elle en tant que dame de compagnie, elle la regarde.","popularity":18.474000000000000198951966012828052043914794921875,"poster_path":"\/440lR7JzVSDzkqQOCp6j5T3P2pN.jpg","release_date":"2019-09-18","title":"Portrait de la jeune fille en feu","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":2621},{"adult":false,"backdrop_path":"\/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","genre_ids":[12,18,10751],"id":1265,"original_language":"en","original_title":"Bridge to Terabithia","overview":"Jess est un garçon solitaire menant une vie terne. À l'école, il est la cible de toutes les moqueries et, chez lui, se retrouve obligé d'aider ses parents, qui éprouvent des difficultés financières, à effectuer les tâches ménagères. Ce quotidien monotone est transformé le jour où Jess fait la connaissance de Leslie, une nouvelle voisine. Dotée d'une imagination débordante, elle entraîne Jess dans un monde féerique qu'elle invente avec lui. Dès qu'ils franchissent un fossé situé dans les bois proches de leurs maisons, les deux enfants gagnent un univers mystérieux, le royaume perdu de Térabithia, où rôdent de dangereuses créatures au service du roi des Ombres…","popularity":18.464999999999999857891452847979962825775146484375,"poster_path":"\/f1B8wY7biJvqz3ieOItZygszRuv.jpg","release_date":"2007-02-15","title":"Le Secret de Térabithia","video":false,"vote_average":7.30999999999999960920149533194489777088165283203125,"vote_count":4853},{"adult":false,"backdrop_path":"\/csu96RxWGh2tReD9gYQRdUOSuUE.jpg","genre_ids":[28,10752,18],"id":1076487,"original_language":"en","original_title":"Warhorse One","overview":"Après qu'un hélicoptère des forces spéciales de l'US Navy a été abattu lors d'une mission de sauvetage en Afghanistan, le seul militaire survivant doit échapper à des insurgés hostiles et naviguer sur un terrain accidenté pour guider le seul civil vivant - une petite fille traumatisée - vers la sécurité...","popularity":18.452999999999999403144101961515843868255615234375,"poster_path":"\/nMMR87PBSY0MNgq8tSkgkYD26Yv.jpg","release_date":"2023-06-30","title":"Opération Warhorse","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":299}],"total_pages":1224,"total_results":24468}