{"page":71,"results":[{"adult":false,"backdrop_path":"\/hPU12uDcsVyaz368yjxa4BjDHXB.jpg","genre_ids":[28,18,53,80],"id":1105407,"original_language":"en","original_title":"Damaged","overview":"Un détective de Chicago part enquêter en Écosse sur un tueur en série, a annoncé la presse américaine. Cinq ans plus tôt, il avait entamé des recherches correspondant à cet assassin, qui avait donné la mort à la petite amie du détective.","popularity":20.5859999999999985220711096189916133880615234375,"poster_path":"\/jGjdJiGoWzsXbNjeTbLZa3ldS9r.jpg","release_date":"2024-04-12","title":"Damaged","video":false,"vote_average":5.67100000000000026290081223123706877231597900390625,"vote_count":255},{"adult":false,"backdrop_path":"\/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","genre_ids":[12,28,53,80],"id":10764,"original_language":"en","original_title":"Quantum of Solace","overview":"Même s’il lutte pour ne pas faire de sa dernière mission une affaire personnelle, James Bond est décidé à traquer ceux qui ont forcé Vesper à le trahir. En interrogeant Mr White, 007 et M apprennent que l’organisation à laquelle il appartient est bien plus complexe et dangereuse que tout ce qu’ils avaient imaginé… Bond croise alors la route de la belle et pugnace Camille, qui cherche à se venger elle aussi. Elle le conduit sur la piste de Dominic Greene, un homme d’affaires impitoyable et un des piliers de la mystérieuse organisation. Au cours d’une mission qui l’entraîne en Autriche, en Italie et en Amérique du Sud, Bond découvre que Greene manœuvre pour prendre le contrôle de l’une des ressources naturelles les plus importantes au monde en utilisant la puissance de l’organisation, et en manipulant la CIA et le gouvernement britannique…","popularity":20.580999999999999516830939683131873607635498046875,"poster_path":"\/bKOyotUkapx8dZ2WOOnuoIEBr7l.jpg","release_date":"2008-10-29","title":"Quantum of Solace","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":7937},{"adult":false,"backdrop_path":"\/nSV1NIAK0Sp5dM1oiobtqbJ8Jrv.jpg","genre_ids":[27,9648],"id":9286,"original_language":"en","original_title":"Final Destination 3","overview":"Pour fêter la fin de l'année scolaire, Wendy et ses amis ont décidé de se retrouver dans un parc d'attractions. La soirée s'annonce comme la plus fun de l'année. Pourtant, au moment d'embarquer dans un immense roller coaster, Wendy a un terrible pressentiment. Alors que tous les autres se moquent d'elle, elle quitte l'attraction avec Kevin.Quelques instants plus tard, horrifiée, la jeune fille voit les wagons lancés à toute allure sortir des rails à une hauteur vertigineuse, tuant ses amis. Elle et quelques autres viennent de manquer le rendez-vous que leur avait fixé la mort. Ils vont découvrir que ce n'est pas forcément une chance.Peu de temps après, le destin rattrape brutalement l'un des survivants. Wendy comprend que, sur les photos qu'elle a prises lors de cette tragique soirée, certains indices semblent désigner les prochaines victimes et ce qui les attend...","popularity":20.580999999999999516830939683131873607635498046875,"poster_path":"\/o3AsQARio7OkrDLJH2Jgam2fDFl.jpg","release_date":"2006-02-09","title":"Destination finale 3","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":3925},{"adult":false,"backdrop_path":"\/rmJ6ecnd1XD8rmRGrV7ZkHhbotA.jpg","genre_ids":[16,10751],"id":13700,"original_language":"en","original_title":"Home on the Range","overview":"Quand un individu cupide complote pour s’emparer d’une ferme paisible, trois vaches, un étalon et un troupeau bigarré d’animaux s’unissent pour tenter de sauver leur chez-eux. Les enjeux sont au plus haut et les animaux de cette alliance improbable vont risquer leurs vies pour défaire une mystérieuse bande de hors-la-loi.","popularity":20.568999999999999062083588796667754650115966796875,"poster_path":"\/oGuiZaGqeCxf1MhcLi7LNphn3MY.jpg","release_date":"2004-04-02","title":"La ferme se rebelle","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":2058},{"adult":false,"backdrop_path":"\/etXdtwnruC2ZM1ZdQJ8V3d71Eyd.jpg","genre_ids":[878,53],"id":760873,"original_language":"en","original_title":"Tides","overview":"Dans un avenir pas si lointain. Après qu'une catastrophe mondiale a anéanti presque toute l'humanité, l'astronaute Blake est renvoyé sur Terre depuis la colonie spatiale Kepler et doit prendre une décision qui scellera le sort de la population sur les deux planètes.","popularity":20.5450000000000017053025658242404460906982421875,"poster_path":"\/mRK5ytGVdTMURvvKfMwEMtKJcxi.jpg","release_date":"2021-08-26","title":"La Colonie","video":false,"vote_average":5.70699999999999985078602549037896096706390380859375,"vote_count":287},{"adult":false,"backdrop_path":"\/dm1bJ5dTgtykXkDQYmRdTKGxQ7D.jpg","genre_ids":[18,10749],"id":419743,"original_language":"en","original_title":"Disobedience","overview":"En partant vivre à Manhattan pour devenir photographe, Ronit Khruska a pris ses distances avec la communauté juive orthodoxe londonienne dans laquelle elle a grandi. Mais quand elle apprend la mort de son père, rabbin, elle décide de rentrer chez elle pour assister aux obsèques. Ronit doit affronter l’hostilité des membres de sa communauté à l’exception de son ami d’enfance Dovid, qui semble heureux de la revoir. Mais elle est surtout bouleversée d’apprendre qu’Esti, dont elle était autrefois secrètement amoureuse, est devenue l’épouse de Dovid. Les retrouvailles entre les deux femmes font renaître une passion qui ne s’est jamais vraiment éteinte…","popularity":20.5450000000000017053025658242404460906982421875,"poster_path":"\/3sgxeKLyy394Ptr5EpIrkKQ9eYU.jpg","release_date":"2018-04-24","title":"Désobéissance","video":false,"vote_average":6.88600000000000012079226507921703159809112548828125,"vote_count":1204},{"adult":false,"backdrop_path":"\/4iUlPnxxoXXBqXluyXU0FnQi8Av.jpg","genre_ids":[27,53,9648],"id":82507,"original_language":"en","original_title":"Sinister","overview":"Ellison est un auteur de romans policiers inspirés de faits réels. Dans l’espoir d’écrire un nouveau livre à succès, il emménage avec sa famille dans une maison où les anciens propriétaires ont été retrouvés inexplicablement pendus. Ellison y découvre dans le grenier des bobines 8mm contenant les images de meurtres d’autres familles. Qui a filmé ces tueries et pour quelle raison ? Ellison va tenter de répondre à ces questions tandis que le tueur présumé, une entité surnaturelle présente sur les films, menace de plus en plus sa famille.","popularity":20.532000000000000028421709430404007434844970703125,"poster_path":"\/qKXxPnsnVbtxFSwhxvKGZTUd5mm.jpg","release_date":"2012-03-29","title":"Sinister","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":5574},{"adult":false,"backdrop_path":"\/lVJVLe4EZ1hOKPUWgsZVebCnr0C.jpg","genre_ids":[27],"id":845783,"original_language":"en","original_title":"Baghead","overview":"Suite au décès de son père avec qui elle n’était plus en contact, Iris apprend qu’elle hérite de son vieux bar délabré. Ce qu’elle ne sait pas, c’est qu’une créature métamorphe capable de se transformer en morts habite dans la cave du pub Baghead. Iris a alors l’idée de réunir des personnes en deuil avec l’être cher qu’elles ont perdu, moyennant paiement. Le veuf Neil est ainsi prêt à débourser 2000 en cash pour passer seulement deux minutes avec sa femme décédée. Mais le non-respect de cette règle des deux minutes peut avoir des conséquences angoissantes. C’est avec sa meilleure amie Katie qu’Iris doit se battre pour rester maître de Baghead avant que Baghead ne les détruise.","popularity":20.519999999999999573674358543939888477325439453125,"poster_path":"\/lbOyeiiRYAE6Nm2e7xiNAAaRwZB.jpg","release_date":"2023-12-28","title":"Baghead","video":false,"vote_average":6.5,"vote_count":378},{"adult":false,"backdrop_path":"\/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","genre_ids":[28,14],"id":364,"original_language":"en","original_title":"Batman Returns","overview":"Abandonné à la naissance à cause de sa difformité, le surdoué et richissime héritier Oswald Cobblepot grandit dans les égouts de Gotham City parmi une troupe de saltimbanques et se fait appeler « Le Pingouin ». Des années plus tard, il s'associe à l'homme d'affaires Max Shreck pour corrompre les habitants de Gotham et devenir maire. Le justicier masqué Batman, alias Bruce Wayne, tente de les arrêter. Entretemps, Selina Kyle, timide secrétaire effacée travaillant pour Shreck, découvre la preuve des intentions peu louables de son patron. Ce dernier tente de l'assassiner. Selina jure d'obtenir vengeance...","popularity":20.516999999999999459987520822323858737945556640625,"poster_path":"\/aExqFVyVwqKClvnMxy6ujaFOHM7.jpg","release_date":"1992-06-19","title":"Batman : Le Défi","video":false,"vote_average":6.9320000000000003836930773104541003704071044921875,"vote_count":6611},{"adult":false,"backdrop_path":"\/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","genre_ids":[28,53],"id":36955,"original_language":"en","original_title":"True Lies","overview":"Depuis 15 ans, Harry Tasker mène une double vie. Pour sa femme, Helen, c'est un banal représentant en informatique. Pour le gouvernement américain, c'est un espion d'élite spécialiste de la lutte anti-terroriste. Et quand ces deux vies finissent par se rencontrer, Helen et Harry se retrouvent plongés au cœur d'un gigantesque complot international…","popularity":20.506000000000000227373675443232059478759765625,"poster_path":"\/uCvYz3emqJIF9nIzoDJp7mKxHgG.jpg","release_date":"1994-07-15","title":"True lies : le caméléon","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":4169},{"adult":false,"backdrop_path":"\/ohijjhvNqAPKTURQr6VIF7xuAjY.jpg","genre_ids":[28,12,14],"id":338970,"original_language":"en","original_title":"Tomb Raider","overview":"Lara Croft, 21 ans, n'a ni projet, ni ambition : fille d'un explorateur excentrique porté disparu depuis sept ans, cette jeune femme rebelle et indépendante refuse de reprendre l'empire de son père. Convaincue qu'il n'est pas mort, elle met le cap sur la destination où son père a été vu pour la dernière fois : la tombe légendaire d'une île mythique au large du Japon. Mais le voyage se révèle des plus périlleux et il lui faudra affronter d'innombrables ennemis et repousser ses propres limites pour devenir \"Tomb Raider\"…","popularity":20.5030000000000001136868377216160297393798828125,"poster_path":"\/ltOkXWOYZoYstuKrMq44yogotHp.jpg","release_date":"2018-03-05","title":"Tomb Raider","video":false,"vote_average":6.36699999999999999289457264239899814128875732421875,"vote_count":7884},{"adult":false,"backdrop_path":"\/hc8UuGuaaYR6tidf8qRUQ7yYeyh.jpg","genre_ids":[27,9648,53],"id":9645,"original_language":"en","original_title":"Ghost Ship","overview":"Construit en 1954, le prestigieux paquebot « Antonia Graza » était l'orgueil de l'Italie. Jusqu'à cette nuit tragique de 1962 où la mort s'abattit brutalement sur le navire, fauchant en quelques instants tous ses occupants. 40 ans plus tard, Sean Murphy, le capitaine du remorqueur « Arctic Warrior », et Maureen Epps, son chef d'équipe, sont contactés par Jack Ferriman, un pilote canadien qui a repéré dans la mer de Béring l'épave du paquebot disparu.","popularity":20.46399999999999863575794734060764312744140625,"poster_path":"\/neRyFqCbDB1nDcX69P9yfluaoLx.jpg","release_date":"2002-10-25","title":"Le Vaisseau de l'angoisse","video":false,"vote_average":6,"vote_count":2433},{"adult":false,"backdrop_path":"\/rrsG3xYrWifoduZtsIZ4ntoDfBY.jpg","genre_ids":[18,10749],"id":289,"original_language":"en","original_title":"Casablanca","overview":"À Casablanca, pendant la Seconde Guerre mondiale, le night‐club le plus couru de la ville est tenu par Rick Blaine, un Américain en exil. Mais l’établissement sert également de refuge à ceux qui voudraient se procurer les papiers nécessaires pour quitter le pays. Lorsque Rick voit débarquer un soir le dissident politique Victor Laszlo et son épouse Ilsa, quelle n’est pas sa surprise de retrouver dans ces circonstances le grand amour de sa vie.","popularity":20.461999999999999744204615126363933086395263671875,"poster_path":"\/5tVekU5MvJjws4MDr3lXYL8tLjf.jpg","release_date":"1943-01-15","title":"Casablanca","video":false,"vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":5539},{"adult":false,"backdrop_path":"\/oJ1MIABA0WF0a7MDVQnnMvBdex8.jpg","genre_ids":[27,35],"id":567609,"original_language":"en","original_title":"Ready or Not","overview":"La nuit de noces d’une jeune mariée tourne au cauchemar, quand sa riche et excentrique belle-famille lui demande d’honorer une tradition, qui va se révéler meurtrière, où chacun luttera pour sa survie.","popularity":20.443000000000001392663762089796364307403564453125,"poster_path":"\/vQKsbMwCo6DjgkrcmurDgOpk0Gc.jpg","release_date":"2019-08-21","title":"Wedding Nightmare","video":false,"vote_average":7,"vote_count":4688},{"adult":false,"backdrop_path":"\/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","genre_ids":[28,12,878],"id":861,"original_language":"en","original_title":"Total Recall","overview":"2048, Doug Quaid rêve chaque nuit qu’il est sur la planète Mars à la recherche de la belle Melina. Sa femme, Lori, s’efforce de dissiper ce fantasme. Doug va bientôt s’apercevoir que son rêve était artificiel et que sa femme est une espionne chargée de veiller à son reconditionnement mental. Il se souvient d’un séjour réel sur Mars, à l’époque où il était l’agent le plus redouté du cruel Coohagen. Il décide de s’envoler sur Mars à la recherche de son énigmatique passé.","popularity":20.42699999999999960209606797434389591217041015625,"poster_path":"\/5hHXAjyM2vSBL5n92eJXdG9j8WR.jpg","release_date":"1990-06-01","title":"Total Recall","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":5887},{"adult":false,"backdrop_path":"\/g5G19q0xgkzWEvfcGo1KcL8nQOk.jpg","genre_ids":[18,9648,27],"id":1923,"original_language":"en","original_title":"Twin Peaks: Fire Walk with Me","overview":"La mort mysterieuse de Teresa Banks dans la tranquille petite ville de Deer Meadow va donner bien du fil a retordre aux agents Dale Cooper et Chester Desmond qui vont mener une enquête en forme de charade et découvrir que bien des citoyens de la ville sont impliqués dans cette affaire. Un an plus tard, ce sont les sept derniers jours de Laura Palmer, qui se termineront par la mort brutale de cette dernière, annonçant ainsi le début de Twin Peaks, le soap opera.","popularity":20.422000000000000596855898038484156131744384765625,"poster_path":"\/2lV7va18qO6KYyLXSxanf6a38J6.jpg","release_date":"1992-06-03","title":"Twin Peaks: Fire Walk with Me","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":1978},{"adult":false,"backdrop_path":"\/k5qXRqhCkzETnH0ktCtyBGR7pWz.jpg","genre_ids":[18,10749],"id":24402,"original_language":"fr","original_title":"Emmanuelle","overview":"Emmanuelle est une jeune femme qui vit de manière très libérée avec son mari Jean. Lors du voyage qui la conduit à Bangkok pour rejoindre son époux, Emmanuelle rencontre deux hommes dans l'avion et s'octroie quelques plaisirs fugaces. Durant son séjour, elle fait la connaissance de deux jeunes filles, Marie-Ange et Bee, avec qui elle a une aventure. Jean, quant à lui, décide de pousser Emmanuelle dans les bras d'un sexagénaire pervers...","popularity":20.41499999999999914734871708787977695465087890625,"poster_path":"\/aUYDbpjBtn7BaRokrzSJZbByJtl.jpg","release_date":"1974-06-25","title":"Emmanuelle","video":false,"vote_average":6,"vote_count":767},{"adult":false,"backdrop_path":"\/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","genre_ids":[35,27],"id":19908,"original_language":"en","original_title":"Zombieland","overview":"Dans un monde infesté de zombies, deux hommes tentent de survivre. Columbus, le plus jeune, est terrorisé à l'idée d'être dévoré. C'est une poule mouillée, mais sa prudence pourrait bien lui sauver la vie… Tallahassee, lui, est un chasseur de zombies qui ne craint plus rien ni personne. Armé d'un fusil d'assaut, il se donne corps et âme à la seule mission qui compte pour lui : trouver les derniers exemplaires de ses biscuits préférés, des Twinkies, encore disponibles sur Terre. Dans leur périple, les deux survivants sont rejoints par Wichita et Little Rock, deux jeunes filles. Tous ont désormais deux défis impossibles à relever : affronter les zombies et apprendre à s'entendre…","popularity":20.41499999999999914734871708787977695465087890625,"poster_path":"\/4PztLhccCdfKDnlf3BQ83NnSzJA.jpg","release_date":"2009-10-02","title":"Bienvenue à Zombieland","video":false,"vote_average":7.2590000000000003410605131648480892181396484375,"vote_count":12400},{"adult":false,"backdrop_path":"\/1KgXxv6tHXOnakqYvMPvFwYKWiw.jpg","genre_ids":[12,35,14],"id":762,"original_language":"en","original_title":"Monty Python and the Holy Grail","overview":"Le roi Arthur et les Chevaliers de la Table Ronde se lancent à la conquête du Graal, chevauchant de fantômatiques montures dans un bruitage de noix de coco cognées. La petite troupe va devoir passer mille épreuves, dont un chevalier à trois têtes, des jouvencelles en chaleur, voire même un terrible lapin tueur.","popularity":20.40899999999999891997504164464771747589111328125,"poster_path":"\/5y6rOuxx9TnhL0HSx6v6BdloCm6.jpg","release_date":"1975-03-14","title":"Monty Python : Sacré Graal !","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":5889},{"adult":false,"backdrop_path":"\/oT2DbUVEUc1AIgBBJwVl3hm0ID6.jpg","genre_ids":[35,10752,18],"id":515001,"original_language":"en","original_title":"Jojo Rabbit","overview":"Jojo est un petit allemand solitaire. Sa vision du monde est mise à l’épreuve quand il découvre que sa mère cache une jeune fille juive dans leur grenier. Avec la seule aide de son ami aussi grotesque qu'imaginaire, Adolf Hitler, Jojo va devoir faire face à son nationalisme aveugle.","popularity":20.403999999999999914734871708787977695465087890625,"poster_path":"\/t4JPW6GxKOiwqtsursgGynmPffu.jpg","release_date":"2019-10-18","title":"Jojo Rabbit","video":false,"vote_average":8.0129999999999999005240169935859739780426025390625,"vote_count":9682}],"total_pages":1224,"total_results":24476}